{
  "benchmarks": {
    "labels": {
      "income": "Filtrer par groupe de revenu du pays",
      "region": "Filtrer par région de l'OMS",
      "setting": "Sélectionner les paramètres de comparaison",
      "year": "Sélectionner l'année"
    },
    "text": {
      "year": "De combien d'années les données des zones de référence peuvent varier par rapport aux données des zones ciblées ?"
    }
  },
  "charts": {
    "axes": {
      "average": "Moyenne pour la zone"
    },
    "disclaimer": {
      "para1": "Les appellations employées dans le présent outil et la présentation des données qui y figurent n’impliquent de la part de l’OMS aucune prise de position quant au statut juridique des pays, territoires, villes ou zones, ou de leurs autorités, ni quant au tracé de leurs frontières ou limites. Les traits discontinus formés d’une succession de points ou de tirets sur les cartes représentent des frontières approximatives dont le tracé peut ne pas avoir fait l'objet d'un accord définitif.",
      "para2": "Les frontières internationales sur la carte fournie correspondent au statut politique et géographique en vigueur à la date de publication (2021). Cependant, les informations sanitaires techniques se fondent sur des données qui étaient correctes pour l'année sélectionnée. Ce décalage doit être relevé, mais il ne faut pas en tirer de conclusions d'ordre politique ou terminologique car il s'explique entièrement pas des limitations techniques et graphiques."
    },
    "disclaimers": {
      "nodefault": "Il n’y a pas de données pour cette combinaison de variables.",
      "nomap": "Soit il n’y a pas de données pour cette combinaison de variables, soit il n’y a pas de limites des régions infranationales qui correspondent à celles des données. Les cartes ne sont pas disponibles pour les données tirées des enquêtes en grappes à indicateurs multiples ni pour celles concernant les enquêtes sur la santé reproductive."
    },
    "legend": {
      "national": "Limites nationales",
      "subnational": "Limites infranationales (DHS/SPA/AIS)",
      "notavailable": "Sans objet",
      "benchmark": "Paramètres de comparaison"
    },
    "lines": {
      "median": "Médiane",
      "average": "Moyenne pour la zone"
    },
    "titles": {
      "comparedisag": "[indicator_name] par [dimension] dans [number_settings] zones",
      "comparesumm": "[indicator_name]: moyenne pour la zone et au sein de la zone (en fonction de [dimension]) dans [number_settings] zones"
    },
    "tooltips": {
      "affectedpop": "de la population touchée",
      "estimate": "Estimation",
      "95ci": "IC 95%",
      "settingavg": "Moyenne pour la zone"
    },
    "warnings": {
      "available": "Les estimations sont affichées lorsque les données sont disponibles pour la combinaison de variables sélectionnée. Si les estimations ne sont pas affichées, c'est que les données ne sont pas disponibles.",
      "availablemap": "Les estimations sont affichées lorsque les données sont disponibles pour la combinaison de variables sélectionnée et les limites des régions infranationales qui correspondent à celles des données. Si les estimations ne sont pas affichées, c'est que les données ou les limites ne sont pas disponibles. Les cartes ne sont pas disponibles pour les données tirées des enquêtes en grappes à indicateurs multiples ni pour celles concernant les enquêtes sur la santé reproductive."
    }
  },
  "downloads": {
    "buttons": {
      "graph": "Télécharger le graphique",
      "data": "Télécharger les données"
    },
    "labels": {
      "graph": "Télécharger le graphique",
      "image": "Sélectionner le type d'image",
      "data": "Télécharger les données",
      "separator": "Sélectionner le séparateur de champs"
    },
    "text": {
      "graph": "Le graphique sera téléchargé en tant qu'image au format png ou jpg, ou au format pdf. Les titres et les noms de l'axe seront affichés selon vos choix.",
      "map": "Le graphique sera téléchargé en tant qu'image au format png ou jpg, ou au format pdf. Les titres seront affichés selon vos choix.",
      "data": "Les données du tableau seront téléchargées sous la forme d'un fichier texte dans lequel les valeurs seront séparées par une virgule ou une tabulation. Sélectionnez votre séparateur de champ, puis téléchargez les données pour les ouvrir dans un éditeur de texte ou un tableur.",
      "heat1": "Outil d’évaluation de l’équité en santé (HEAT): logiciel pour l'étude et la comparaison des inégalités de santé dans les les pays. Édition avec base de données intégrée. Version 4.0. Genève, Organisation mondiale de la Santé, 2021.",
      "heat2": "Les données désagrégées utilisées dans cette version proviennent de la base de données de l'OMS pour le suivi de l'équité en santé (mise à jour de 2020), qui peut avoir été révisée ou mise à jour depuis. La version la plus récente de cette base de données est disponible sur le site Internet de l'OMS (https://www.who.int/data/gho/health-equity/health-equity-monitor-database).",
      "disclaimer1": "Les appellations employées dans le présent outil et la présentation des données qui y figurent n’impliquent de la part de l’OMS aucune prise de position quant au statut juridique des pays, territoires, villes ou zones, ou de leurs autorités, ni quant au tracé de leurs frontières ou limites. Les traits discontinus formés d’une succession de points ou de tirets sur les cartes représentent des frontières approximatives dont le tracé peut ne pas avoir fait l'objet d'un accord définitif.",
      "disclaimer2": "Les frontières internationales sur la carte fournie correspondent au statut politique et géographique en vigueur à la date de publication (2021). Cependant, les informations sanitaires techniques se fondent sur des données qui étaient correctes pour l'année sélectionnée. Ce décalage doit être relevé, mais il ne faut pas en tirer de conclusions d'ordre politique ou terminologique car il s'explique entièrement pas des limitations techniques et graphiques.",
      "heatplus1": "Outil complémentaire d’évaluation de l’équité en santé (HEAT Plus): logiciel pour l'exploration et la comparaison des inégalités de santé dans les les pays. Édition avec base de données à télécharger. Version 4.0. Genève, Organisation mondiale de la Santé, 2021.",
      "heatplus2": "L'OMS ne fournit pas de données avec ce logiciel, et toutes les données qui y sont ajoutées ou en sont issues relèvent de la responsabilité exclusive de l'utilisateur, et non de la responsabilité de l'OMS."
    },
    "values": {
      "commas": "Virgules",
      "tabs": "Tabulations"
    }
  },
  "home": {
    "citations": {
      "heat1": "Citation suggérée: Outil d’évaluation de l’équité en santé (HEAT): logiciel pour l'étude et la comparaison des inégalités de santé dans les pays. Édition avec base de données intégrée. Version 4.0. Genève, Organisation mondiale de la Santé, 2021.",
      "heat2": "Note: \"HEAT\" est l'abréviation du nom anglais du logiciel (Health Equity Assessment Toolkit) et peut être employé comme forme courte pour désigner le produit.",
      "heatplus1": "Citation suggérée: Outil complémentaire d’évaluation de l’équité en santé (HEAT Plus): logiciel pour l'étude et la comparaison des inégalités de santé dans les pays. Édition avec base de données à télécharger. Version 4.0. Genève, Organisation mondiale de la Santé, 2021.",
      "heatplus2": "L'OMS ne fournit pas de données avec ce logiciel, et toutes les données qui y sont ajoutées ou en sont issues relèvent de la responsabilité exclusive de l'utilisateur, et non de la responsabilité de l'OMS.",
      "heatplus3": "Note: \"HEAT Plus\" est l'abréviation du nom anglais du logiciel (Health Equity Assessment Toolkit Plus) et peut être employé comme forme courte pour désigner le produit."
    },
    "labels": {
      "builtin": "Édition avec base de données intégrée",
      "upload": "Édition avec base de données à télécharger",
      "managedata": "Télécharger et gérer les données"
    },
    "paragraphs": {
      "heat1": "Cette édition avec base de données intégrée du logiciel HEAT s'appuie sur la base de données de l’OMS pour le suivi de l’égalité en santé (mise à jour de 2020).",
      "heat2": "HEAT permet d'étudier les inégalités de santé dans les pays de manière interactive et de faire des comparaisons.",
      "heat3a": "Vous pouvez utiliser HEAT pour",
      "heat3b": "étudier les inégalités",
      "heat3c": "dans un pays et déterminer la situation actuelle et les changements dans le temps en matière d'inégalités.",
      "heat4": "Les données sur les inégalités en matière de santé, y compris les données désagrégées et les mesures consolidées, sont présentées selon un ensemble de graphiques, de cartes et de tableaux interactifs.",
      "heat5a": "Vous pouvez utiliser HEAT pour",
      "heat5b": "comparer les inégalités",
      "heat5c": "dans un pays avec la situation dans d'autres et établir des points de référence.",
      "heat6": "Les résultats personnalisés peuvent être exportés et sauvegardés dans différents formats.",
      "heat7": "Il est essentiel de mesurer et d'effectuer un suivi des inégalités de santé pour mettre en évidence les différences en matière de santé entre les sous-groupes de population, pour fournir des données factuelles importantes en vue d'établir des politiques, des programmes et des pratiques qui visent à lutter contre les inégalités de santé et à parvenir à la santé pour tous.",
      "heat8": "L'outil d'évaluation de l'équité en santé (HEAT) permet l'analyse des données sur les inégalités de santé et l'établissement d'un rapport. Les données désagrégées et les mesures consolidées sont présentées par des moyens interactifs. Les résultats personnalisés peuvent être exportés et utilisés pour orienter l'établissement des priorités et l'élaboration des politiques.",
      "heat9a": "Cette édition avec base de données intégrée du logiciel (HEAT) s'appuie sur la",
      "heat9b": "base de données de l'OMS pour le suivi de l'équité en santé",
      "heat9c": "(mise à jour de 2020).",
      "heat10a": "L'édition avec base de données à télécharger du logiciel (HEAT Plus) est disponible sur le",
      "heat10b": "site Internet de l'OMS",
      "heat10c": ".",
      "heat11a": "Pour plus d'informations sur le travail de l'Organisation mondiale de la Santé concernant le suivi des inégalités de santé, veuillez visiter la",
      "heat11b": "plateforme de l’OMS pour le suivi de l’égalité en santé",
      "heat11c": ".",
      "heatplus1": "HEAT Plus permet d'étudier les inégalités de santé dans les pays de manière interactive et de faire des comparaisons, en utilisant les ensembles de données téléchargés.",
      "heatplus2a": "Vous pouvez utiliser HEAT Plus pour",
      "heatplus2b": "étudier les inégalités",
      "heatplus2c": "dans une zone précise en vue de déterminer la situation actuelle et l'évolution dans le temps en matière d'inégalités.",
      "heatplus3": "Les données sur les inégalités de santé, y compris les données désagrégées et les mesures consolidées, sont présentées selon un ensemble de graphiques et de tableaux interactifs.",
      "heatplus4a": "Vous pouvez utiliser HEAT Plus pour",
      "heatplus4b": "comparer les inégalités",
      "heatplus4c": "dans une zone précise par rapport à la situation dans d'autres zones et établir des points de référence.",
      "heatplus5": "Les résultats personnalisés peuvent être exportés et sauvegardés dans différents formats.",
      "heatplus6": "Il est essentiel de mesurer et d'effectuer un suivi des inégalités de santé pour mettre en évidence les différences en matière de santé entre les sous-groupes de population, pour fournir des données factuelles importantes en vue d'établir des politiques, des programmes et des pratiques visant à lutter contre l'inéquité en santé et à parvenir à la santé pour tous.",
      "heatplus7": "L'outil d'évaluation de l'équité en santé permet l'analyse des données sur les inégalités de santé et l'établissement d'un rapport. Les données désagrégées et les mesures consolidées sont présentées par des moyens interactifs. Les résultats personnalisés peuvent être exportés et utilisés pour orienter l'établissement de priorités et l'élaboration de politiques.",
      "heatplus8a": "L'édition avec base de données intégrée du logiciel (HEAT) est disponible sur le",
      "heatplus8b": "site Internet de l'OMS",
      "heatplus8c": ". HEAT s'appuie sur la",
      "heatplus8d": "base de données de l'OMS pour le suivi de l'équité en santé",
      "heatplus8e": "(mise à jour de 2020).",
      "heatplus9a": "Pour plus d'informations sur le travail de l'Organisation mondiale de la Santé concernant le suivi des inégalités de santé, veuillez visiter la",
      "heatplus9b": "plateforme de l’OMS pour le suivi de l’égalité en santé",
      "heatplus9c": "."
    }
  },
  "inputs": {
    "labels": {
      "setting": "Zone (par exemple, pays, province, district)",
      "source_plural": "Sources de données",
      "year": "Année",
      "year_plural": "Années",
      "recent": "Année la plus récente",
      "indicator": "Indicateur de santé",
      "indicator_plural": "Indicateurs de santé",
      "dimension": "Dimension d'inégalité",
      "dimension_plural": "Dimensions d'inégalité",
      "measure": "Mesure consolidée",
      "measure_plural": "Mesures consolidées"
    },
    "placeholders": {
      "selection": "Sélectionner"
    }
  },
  "manager": {
    "labels": {
      "managedata": "Gestion des données",
      "uploadnew": "Charger une nouvelle base de données",
      "select": "Sélectionner une base de données",
      "disclaimer": "Les ensembles de données doivent être dans un format spécifique et sauvegardés en tant que fichiers csv (comma separated value) ou xls/xlsx (Microsoft Excel) pour être téléchargés dans HEAT Plus. Le modèle de présentation de HEAT Plus et l'outil de validation vous aident à préparer vos données en fonction du modèle et à vérifier que votre ensemble de données a été formaté correctement. Veuillez consulter le manuel d'utilisation pour plus d'informations.",
      "choose": "Sélectionner un fichier",
      "browse": "Parcourir",
      "nonechosen": "Aucun fichier n'a été sélectionné",
      "downloads": "Télécharger le",
      "downloadsa": "modèle et outil de validation",
      "downloadsb": "et le",
      "downloadsc": "manuel d'utilisation",
      "saveas": "Sauvegarder la base de données sous",
      "choosename": "Choisir un nom de fichier",
      "upload": "Télécharger la base de données",
      "open": "Ouvrir une base de données existante",
      "successopen": "Données ouvertes avec succès"
    },
    "text": {
      "or": "Ou",
      "done": "Fait"
    },
    "uploads": {
      "start": "Téléchargement",
      "measures": "Créer des mesures consolidées",
      "strata": "Créer des strates",
      "dimensions": "Créer des dimensions",
      "saving": "Sauvegarder les résultats",
      "complete": "Téléchargement terminé",
      "success": "Téléchargement réussi",
      "uploaded": "La base de données a été téléchargée"
    },
    "warnings": {
      "fileerror": "Erreur de fichier",
      "variables": "Des variables sont manquantes dans le fichier",
      "mandatory": "Il manque des valeurs pour l'une des variables obligatoires",
      "notmandatory": "Il manque des valeurs dans la variable d'estimation. Bien que ces données ne soient pas obligatoires, leur absence empêchera la réalisation de certains calculs dans HEAT Plus.",
      "characters": "Les variables de caractère ne comprennent pas toutes des caractères (text/string)",
      "iso3": "Les valeurs ISO3 ne comprennent pas toutes trois caractères",
      "numbers": "Les variables qui ne devraient se composer que de chiffres contiennent aussi des caractères (text/string)",
      "years": "Les années ne sont pas toutes composées de quatre chiffres",
      "integers": "Il y a des nombres décimaux là où des nombres entiers sont requis",
      "negatives": "Il y a des nombres négatifs là où les nombres négatifs ne sont pas autorisés",
      "positives": "Les variables devant être positives ou manquantes sont négatives",
      "binary": "Les variables devant être binaires ne comprennent pas 1 ou 0",
      "orderedvars": "Il y a un problème avec les variables demandées",
      "sequence": "L'ordre des sous-groupes doit se constituer d'une séquence croissante de nombres entiers commençant par 1 lorsque la dimension demandée = 1",
      "settings": "Les valeurs de zone et d'ISO3 ne sont pas cohérentes",
      "abbreviations": "L'abréviation de l'indicateur et le nom ne forment pas une correspondance unique",
      "indidcators": "L'information sur l'indicateur n'est pas cohérente",
      "ordereddims": "Il y a une incohérence dans les dimensions demandées"
    }
  },
  "navigation": {
    "labels": {
      "heat": "Outil d’évaluation de l’équité en santé (HEAT)",
      "heatplus": "Outil complémentaire d’évaluation de l’équité en santé (HEAT Plus)",
      "home": "Accueil",
      "explore": "Étudier les inégalités",
      "compare": "Comparer les inégalités",
      "disag": "Données désagrégées",
      "summary": "Mesures consolidées",
      "about": "À propos",
      "manual": "Manuel d'utilisation",
      "technotes": "Notes techniques",
      "glossary": "Recueil d'indicateurs",
      "software": "Logiciel",
      "versions": "Versions",
      "license": "Licence",
      "feedback": "Commentaires",
      "acknowledgements": "Remerciements",
      "managedata": "Gestion des données",
      "account": "Compte",
      "logout": "Se déconnecter",
      "hline": "Ligne horizontale",
      "vbar": "Barre verticale",
      "hbar": "Barre horizontale",
      "map": "Carte",
      "table": "Tableau",
      "bar": "Barre",
      "line": "Ligne",
      "graph": "Graphique"
    }
  },
  "options": {
    "labels": {
      "range": "Plage de l'axe",
      "min": "Valeur minimum de l'axe",
      "max": "Valeur maximum de l'axe",
      "hmin": "Valeur minimum de l'axe horizontal",
      "hmax": "Valeur maximum de l'axe horizontal",
      "vmin": "Valeur minimum de l'axe vertical",
      "vmax": "Valeur maximum de l'axe horizontal",
      "graph": "Titres des graphiques",
      "title": "Titre principal",
      "htitle": "Titre de l'axe horizontal",
      "vtitle": "Titre de l'axe vertical",
      "data": "Étiquettes des données",
      "size": "Taille",
      "decimals": "Nombre de décimales",
      "ci": "Intervalle de confiance",
      "include95": "Inclure un intervalle de confiance de 95%",
      "reference": "Lignes de référence",
      "average": "Moyenne pour la zone",
      "median": "Médiane",
      "sortdata": "Classer les données",
      "sortby": "Classer par",
      "subgroup": "Sous-groupe",
      "indicator": "Indicateur",
      "sortorder": "Ordre de classement",
      "ascending": "Croissant",
      "descending": "Décroissant",
      "highlight": "Mettre en évidence le sous-groupe",
      "content": "Contenu du tableau",
      "variables": "Variables",
      "graphstyle": "Style de graphique",
      "points": "Points",
      "iso3": "Étiquettes ISO3",
      "setting": "Étiquettes de zone"
    },
    "values": {
      "none": "Aucune",
      "small": "Faible",
      "medium": "Intermédiaire",
      "large": "Élevée",
      "setting": "Zone",
      "year": "Année",
      "source": "Source",
      "indicatorabbr": "Abréviation de l'indicateur",
      "indicatorname": "Nom de l'indicateur",
      "dimension": "Dimension",
      "subgroup": "Sous-groupe",
      "measureabbr": "Abréviation de la mesure consolidée",
      "measurename": "Nom de la mesure consolidée",
      "estimate": "Estimation",
      "lowerbound": "IC 95 % - limite inférieure",
      "upperbound": "IC 95 % - limite supérieure",
      "popshare": "Part de la population",
      "flag": "À signaler",
      "settingavg": "Moyenne pour la zone",
      "format": "Format"
    }
  },
  "sidepanel": {
    "difference": {
      "percentile8020": "Différence (80e centile - 20e centile)",
      "quintile51": "Différence (moyenne 5e quintile - moyenne 1er quintile)",
      "percentile9010": "Différence (90e centile - 10e centile)",
      "decile9010": "Différence (moyenne 90e centile - moyenne 10e centile)",
      "percentile955": "Différence (95e centile - 5e centile)",
      "topbottom": "Différence (moyenne des 5% supérieurs - moyenne des 5% inférieurs)"
    },
    "labels": {
      "selection": "Sélection",
      "options": "Options",
      "downloads": "Téléchargements",
      "summaries": "Mesures consolidées",
      "benchmark": "Points de référence"
    },
    "ratio": {
      "ratio8020": "Ratio (80e centile / 20e centile)",
      "quintile51": "Ratio (moyenne 5e quintile / moyenne 1er quintile)",
      "percentile9010": "Ratio (90e centile / 10e centile)",
      "decile9010": "Ratio (moyenne 90e centile - moyenne 10e centile)",
      "percentile955": "Ratio (95e centile / 5e centile)",
      "topbottom": "Ratio (moyenne des 5% supérieurs / moyenne des 5% inférieurs)"
    },
    "table": {
      "measure": "Mesure consolidée",
      "estimate": "Estimation"
    },
    "text": {
      "calculations": "Les mesures de ratio et de différence sont calculées pour des dimensions avec 30 sous-groupes ou plus. Si les estimations ne sont pas disponibles, les mesures consolidées ne peuvent pas être calculées."
    }
  },
  "tables": {
    "labels": {
      "search": "Recherche",
      "previous": "Précédent",
      "next": "Suivant"
    }
  },
  "values": {
    "dimensions": {
      "Economic status (wealth decile)": "Statut économique (décile)",
      "Economic status (wealth quintile)": "Statut économique (quintile)",
      "Education": "Niveau d'instruction",
      "Place of residence": "Lieu de résidence",
      "Sex": "Sexe",
      "Subnational region": "Région du pays",
      "Age": "Âge"
    },
    "groups": {
      "highincome": "Haut revenu",
      "uppermiddleincome": "Revenu intermédiaire supérieur",
      "lowermiddleincome": "Revenu intermédiaire inférieur",
      "lowincome": "Faible revenu"
    },
    "indicators": {
      "aci": "Indice de concentration absolue (ACI)",
      "bgsd": "Écart-type intergroupe (BGSD)",
      "bgv": "Variance intergroupe (BGV)",
      "cov": "Coefficient de variation (COV)",
      "d": "Différence (D)",
      "idisu": "Indice de disparité (non pondéré) (IDISU)",
      "idisw": "Indice de disparité (pondéré) (IDISW)",
      "mdbu": "Différence moyenne par rapport au sous-groupe le plus performant (non pondérée) (MDBU)",
      "mdbw": "Différence moyenne par rapport au sous-groupe le plus performant (pondérée) (MDBW)",
      "mdmu": "Différence moyenne par rapport à la moyenne (non pondérée) (MDMU)",
      "mdmw": "Différence moyenne par rapport à la moyenne (pondérée) (MDMW)",
      "mld": "Déviation log moyenne (MLD)",
      "paf": "Fraction attribuable dans la population (PAF)",
      "par": "Risque attribuable dans la population (PAR)",
      "r": "Ratio (R)",
      "rci": "Indice de concentration relative (RCI)",
      "rii": "Indice d'inégalité relative (RII)",
      "sii": "Indice de pente d'inégalité (SII)",
      "ti": "Indice de Theil (TI)",
      "asfr1": "Taux de fécondité des adolescentes (accouchements par 1000 femmes âgées de 15 à 19 ans)",
      "anc45": "Couverture par au moins 4 visites de soins prénatals (dans les 5 ans qui précèdent l'enquête) (%)",
      "anc4": "Couverture par au moins 4 visites de soins prénatals (dans les 2 ou 3 ans qui précèdent l'enquête) (%)",
      "anc15": "Couverture par au moins 1 visite de soins prénatals (dans les 5 ans qui précèdent l'enquête) (%)",
      "anc1": "Couverture par au moins 1 visite de soins prénatals (dans les 2 ou 3 ans qui précèdent l'enquête) (%)",
      "vbcg": "Couverture de la vaccination par le BCG chez les enfants d'un an (%)",
      "sba5": "Accouchements en présence de personnel qualifié (dans les 5 ans qui précèdent l'enquête) (%)",
      "sba": "Accouchements en présence de personnel qualifié (dans les 2 ou 3 ans qui précèdent l'enquête) (%)",
      "csection5": "Accouchements par césarienne (dans les 5 ans qui précèdent l'enquête) (%)",
      "csection": "Accouchements par césarienne (dans les 2 ou 3 ans qui précèdent l'enquête) (%)",
      "itnch": "Enfants âgés de moins de 5 ans dormant sous une moustiquaire imprégnée d'insecticide (%)",
      "ors": "Enfants âgés de moins de 5 ans présentant une diarrhée et recevant des sels de réhydratation orale (%)",
      "ort": "Enfants âgés de moins de 5 ans présentant une diarrhée et bénéficiant d'une thérapie de réhydratation orale et d'une alimentation en continu  (%)",
      "carep": "Enfants âgés de moins de 5 ans présentant des symptômes de pneumonie qui sont emmenés dans un établissement de santé (%)",
      "vita": "Enfants âgés de 6 à 59 mois ayant bénéficié d'une supplémentation en vitamine A (%)",
      "cci": "Indice composite de couverture (%)",
      "cpmt": "Prévalence des contraceptifs - méthodes modernes et traditionnelles (%)",
      "cpmowho": "Prévalence des contraceptifs - méthodes modernes (%)",
      "fps": "Demande en planification familiale satisfaite - méthodes modernes et traditionnelles (%)",
      "fpsmowho": "Demande en planification familiale satisfaite - méthodes modernes (%)",
      "vdpt": "Couverture de la vaccination par le DTC3 chez les enfants d'un an (%)",
      "bfearly": "Démarrage précoce de l'allaitement (dans les 2 ans qui précèdent l'enquête) (%)",
      "bfearly.1": "Démarrage précoce de l'allaitement (dans les 5 ans qui précèdent l'enquête) (%)",
      "vfull": "Couverture vaccinale complète chez les enfants d'un an (%)",
      "imr": "Taux de mortalité infantile (décès pour 1000 naissances vivantes)",
      "vmsl": "Couverture de la vaccination contre la rougeole chez les enfants d'un an (%)",
      "nmr": "Taux de mortalité néonatale (décès pour 1000 naissances vivantes)",
      "bmi30wm": "Prévalence de l'obésité chez les femmes non enceintes âgées de 15 à 49 ans, IMC >= 30 (%)",
      "overweight": "Prévalence de l'excès pondéral chez les enfants de moins de 5 ans (%)",
      "vpolio": "Couverture de la vaccination contre la poliomyélite chez les enfants d'un an (%)",
      "itnwm": "Femmes enceintes dormant sous une moustiquaire imprégnée d'insecticide (%)",
      "sevwasting": "Prévalence de l'émaciation grave chez les enfants de moins de 5 ans (%)",
      "stunting": "Prévalence du retard de croissance chez les enfants de moins de 5 ans (%)",
      "tfr": "Indice synthétique de fécondité (accouchements par femme)",
      "u5mr": "Taux de mortalité des moins de cinq ans (décès pour 1000 naissances vivantes)",
      "underweight": "Prévalence de l'insuffisance pondérale chez les enfants de moins de 5 ans (%)",
      "wasting": "Prévalence de l'émaciation chez les enfants de moins de 5 ans (%)"
    },
    "regions": {
      "african": "Afrique",
      "americas": "Amériques",
      "easternmediterranean": "Méditerranée orientale",
      "european": "Europe",
      "southeastasia": "Asie du Sud-Est",
      "westernpacific": "Pacifique occidental"
    },
    "settings": {
      "Afghanistan": "Afghanistan",
      "Albania": "Albanie",
      "Algeria": "Algérie",
      "Andorra": "Andore",
      "Angola": "Angola",
      "Antigua and Barbuda": "Antigua-et-Barbuda",
      "Argentina": "Argentine",
      "Armenia": "Arménie",
      "Australia": "Australie",
      "Austria": "Autriche",
      "Azerbaijan": "Azerbaïdjan",
      "Bahamas": "Bahamas",
      "Bahrain": "Bahreïn",
      "Bangladesh": "Bangladesh",
      "Barbados": "Barbade",
      "Belarus": "Bélarus",
      "Belgium": "Belgique",
      "Belize": "Belize",
      "Benin": "Bénin",
      "Bhutan": "Bhoutan",
      "Bolivia (Plurinational State of)": "Bolivie (État plurinational de)",
      "Bosnia and Herzegovina": "Bosnie-Herzégovine",
      "Botswana": "Botswana",
      "Brazil": "Brésil",
      "Brunei Darussalam": "Brunéi Darussalam",
      "Bulgaria": "Bulgarie",
      "Burkina Faso": "Burkina Faso",
      "Burundi": "Burundi",
      "Cabo Verde": "Cabo Verde",
      "Cambodia": "Cambodge",
      "Cameroon": "Cameroun",
      "Canada": "Canada",
      "Central African Republic": "République centrafricaine",
      "Chad": "Tchad",
      "Chile": "Chili",
      "China": "Chine",
      "Colombia": "Colombie",
      "Comoros": "Comores",
      "Congo": "Congo",
      "Cook Islands": "Îles Cook",
      "Costa Rica": "Costa Rica",
      "Croatia": "Croatie",
      "Cuba": "Cuba",
      "Cyprus": "Chypre",
      "Czechia": "Tchéquie",
      "Cote d'Ivoire": "Côte d'Ivoire",
      "Democratic People's Republic of Korea": "République populaire démocratique de Corée",
      "Democratic Republic of the Congo": "République démocratique du Congo",
      "Denmark": "Danemark",
      "Djibouti": "Djibouti",
      "Dominica": "Dominique",
      "Dominican Republic": "République dominicaine",
      "Ecuador": "Équateur",
      "Egypt": "Égypte",
      "El Salvador": "El Salvador",
      "Equatorial Guinea": "Guinée équatoriale",
      "Eritrea": "Érythrée",
      "Estonia": "Estonie",
      "Eswatini": "Eswatini",
      "Ethiopia": "Éthiopie",
      "Fiji": "Fidji",
      "Finland": "Finlande",
      "France": "France",
      "Gabon": "Gabon",
      "Gambia": "Gambie",
      "Georgia": "Géorgie",
      "Germany": "Allemagne",
      "Ghana": "Ghana",
      "Greece": "Grèce",
      "Grenada": "Grenade",
      "Guatemala": "Guatemala",
      "Guinea": "Guinée",
      "Guinea-Bissau": "Guinée-Bissau",
      "Guyana": "Guyana",
      "Haiti": "Haïti",
      "Honduras": "Honduras",
      "Hungary": "Hongrie",
      "Iceland": "Islande",
      "India": "Inde",
      "Indonesia": "Indonésie",
      "Iran (Islamic Republic of)": "Iran (République islamique d')",
      "Iraq": "Iraq",
      "Ireland": "Irlande",
      "Israel": "Israël",
      "Italy": "Italie",
      "Jamaica": "Jamaïque",
      "Japan": "Japon",
      "Jordan": "Jordanie",
      "Kazakhstan": "Kazakhstan",
      "Kenya": "Kenya",
      "Kiribati": "Kiribati",
      "Kuwait": "Koweït",
      "Kyrgyzstan": "Kirghizistan",
      "Lao People's Democratic Republic": "République démocratique populaire lao",
      "Latvia": "Lettonie",
      "Lebanon": "Liban",
      "Lesotho": "Lesotho",
      "Liberia": "Libéria",
      "Libya": "Libye",
      "Lithuania": "Lituanie",
      "Luxembourg": "Luxembourg",
      "Madagascar": "Madagascar",
      "Malawi": "Malawi",
      "Malaysia": "Malaisie",
      "Maldives": "Maldives",
      "Mali": "Mali",
      "Malta": "Malte",
      "Marshall Islands": "Îles Marshall",
      "Mauritania": "Mauritanie",
      "Mauritius": "Maurice",
      "Mexico": "Mexique",
      "Micronesia (Federated States of)": "Micronésie (États fédérés de)",
      "Monaco": "Monaco",
      "Mongolia": "Mongolie",
      "Montenegro": "Monténégro",
      "Morocco": "Maroc",
      "Mozambique": "Mozambique",
      "Myanmar": "Myanmar",
      "Namibia": "Namibie",
      "Nauru": "Nauru",
      "Nepal": "Népal",
      "Netherlands": "Pays-Bas",
      "New Zealand": "Nouvelle-Zélande",
      "Nicaragua": "Nicaragua",
      "Niger": "Niger",
      "Nigeria": "Nigéria",
      "Niue": "Nioué",
      "Norway": "Norvège",
      "Oman": "Oman",
      "Pakistan": "Pakistan",
      "Palau": "Palaos",
      "Panama": "Panama",
      "Papua New Guinea": "Papouasie-Nouvelle-Guinée",
      "Paraguay": "Paraguay",
      "Peru": "Pérou",
      "Philippines": "Philippines",
      "Poland": "Pologne",
      "Portugal": "Portugal",
      "Qatar": "Qatar",
      "Republic of Korea": "République de Corée",
      "Republic of Moldova": "République de Moldova",
      "Romania": "Roumanie",
      "Russian Federation": "Fédération de Russie",
      "Rwanda": "Rwanda",
      "Saint Kitts and Nevis": "Saint-Kitts-et-Nevis",
      "Saint Lucia": "Sainte-Lucie",
      "Saint Vincent and the Grenadines": "Saint-Vincent-et-les Grenadines",
      "Samoa": "Samoa",
      "San Marino": "Saint-Marin",
      "Sao Tome and Principe": "Sao Tomé-et-Principe",
      "Saudi Arabia": "Arabie saoudite",
      "Senegal": "Sénégal",
      "Serbia": "Serbie",
      "Seychelles": "Seychelles",
      "Sierra Leone": "Sierra Leone",
      "Singapore": "Singapour",
      "Slovakia": "Slovaquie",
      "Slovenia": "Slovénie",
      "Solomon Islands": "Îles Salomon",
      "Somalia": "Somalie",
      "South Africa": "Afrique du Sud",
      "South Sudan": "Soudan du Sud",
      "Spain": "Espagne",
      "Sri Lanka": "Sri Lanka",
      "Sudan": "Soudan",
      "Suriname": "Suriname",
      "Sweden": "Suède",
      "Switzerland": "Suisse",
      "Syrian Arab Republic": "République arabe syrienne",
      "Tajikistan": "Tadjikistan",
      "Thailand": "Thaïlande",
      "North Macedonia": "Macédoine du Nord",
      "Timor-Leste": "Timor-Leste",
      "Togo": "Togo",
      "Tonga": "Tonga",
      "Trinidad and Tobago": "Trinité-et-Tobago",
      "Tunisia": "Tunisie",
      "Turkey": "Turquie",
      "Turkmenistan": "Turkménistan",
      "Tuvalu": "Tuvalu",
      "Uganda": "Ouganda",
      "Ukraine": "Ukraine",
      "United Arab Emirates": "Émirats arabes unis",
      "United Kingdom": "Royaume-Uni",
      "United Republic of Tanzania": "République-Unie de Tanzanie",
      "United States of America": "États-Unis d'Amérique",
      "Uruguay": "Uruguay",
      "Uzbekistan": "Ouzbékistan",
      "Vanuatu": "Vanuatu",
      "Venezuela (Bolivarian Republic of)": "Venezuela (République bolivarienne du)",
      "Viet Nam": "Viet Nam",
      "Yemen": "Yémen",
      "Zambia": "Zambie",
      "Zimbabwe": "Zimbabwe"
    },
    "sources": {
      "DHS": "DHS",
      "MICS": "MICS",
      "RHS": "RHS"
    },
    "subgroups": {
      "Decile 1 (poorest)": "Décile 1 (le plus pauvre)",
      "Decile 2": "Décile 2",
      "Decile 3": "Décile 3",
      "Decile 4": "Décile 4",
      "Decile 5": "Décile 5",
      "Decile 6": "Décile 6",
      "Decile 7": "Décile 7",
      "Decile 8": "Décile 8",
      "Decile 9": "Décile 9",
      "Decile 10 (richest)": "Décile 10 (le plus riche)",
      "Quintile 1 (poorest)": "Quintile 1 (le plus pauvre)",
      "Quintile 2": "Quintile 2",
      "Quintile 3": "Quintile 3",
      "Quintile 4": "Quintile 4",
      "Quintile 5 (richest)": "Quintile 5 (le plus riche)",
      "No education": "Aucune instruction",
      "Primary school": "Éducation primaire",
      "Secondary school +": "Éducation secondaire ou plus",
      "Rural": "Zones rurales",
      "Urban": "Zones urbaines",
      "Female": "Femmes",
      "Male": "Hommes",
      "15-19 years": "15-19 ans",
      "20-49 years": "20-49 ans",
      "0-1 years": "0-1 ans",
      "2-5 years": "2-5 ans"
    }
  }
}
