[
  {
    "objectID": "ch4-2-3.html",
    "href": "ch4-2-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Table\nIn this view, summary measures are displayed in a table. The visual at the centre shows the table; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a table presenting summary measures for a selected setting of interest. By default, the table displays information about the setting, date, indicator, inequality dimension, summary measure and summary measure estimate (these can be changed under ‘Options’ in the selection menu on the left).\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 10 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 10 Selection menu for the ‘Table’ showing ‘Summary measures’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s) and inequality dimension(s).  \n\n\nOptions\nUse different options to modify your view. You can add additional variables and determine the number of decimals for numeric values.  \n\n\nDownloads\nDownload the data displayed in the visual (as comma or tab separated text files)."
  },
  {
    "objectID": "ch5-2.html",
    "href": "ch5-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "HEAT allows you to compare summary measures in different views; data are visualized in graphs and tables. To access the different visualizations, click the tabs in the visualization menu across the top of the view. The selected view will be highlighted in orange."
  },
  {
    "objectID": "ch4-2-2.html",
    "href": "ch4-2-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Line graph\nIn this view, summary measures are displayed in a line graph. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a line graph presenting summary measure data (displayed on the y-axis) for a selected setting of interest. For each date (displayed on the x-axis), there is one data point showing the value of the selected summary measure. Data points are connected by coloured lines.\n\nIf more than one indicator and/or inequality dimension are selected at the same time, multiple graphs are shown – one for each dimension, with different indicators displayed in different coloured lines. You can choose to show up to five indicators and five dimensions simultaneously.\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 9 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 9 Selection menu for the ‘Line graph’ showing ‘Summary measures’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s), inequality dimension(s) and summary measure.  \n\n\nOptions\nUse different options to modify your view. You can choose to show data labels and confidence intervals, and select custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch5-1.html",
    "href": "ch5-1.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "HEAT allows you to compare disaggregated data in different views; data are visualized in graphs and tables. To access the different visualizations, click the tabs in the visualization menu across the top of the view. The selected view will be highlighted in orange."
  },
  {
    "objectID": "ch4-2-1.html",
    "href": "ch4-2-1.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Bar graph\nIn this view, summary measures are displayed in a bar graph. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a bar graph presenting summary measure data (displayed on the y-axis) for a selected setting of interest. For each date (displayed on the x-axis), there is one coloured bar showing the value of the selected summary measure.\n\nIf more than one indicator and/or inequality dimension are selected at the same time, multiple graphs are shown – one for each indicator and/or dimension. You can choose to show up to five indicators and five dimensions simultaneously.\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 8 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 8 Selection menu for the ‘Bar graph’ showing ‘Summary measures’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s), inequality dimension(s) and summary measure.  \n\n\nOptions\nUse different options to modify your view. You can choose to show data labels and confidence intervals, and select custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch3-3.html",
    "href": "ch3-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Further information about HEAT are provided in the About pages of the software. These can be accessed by hovering over ‘About’ in the navigation menu in the top-right corner of the software.\n\n\nThis user manual details all features and functionalities of HEAT.\nThe technical notes provides detailed information about the data displayed in HEAT, including the disaggregated data and summary measures.\nThe indicator metadata contains detailed information about the datasets shown in HEAT.\nTraining links to a short, free eLearning course on how to use HEAT and HEAT Plus.\nSoftware provides information about the software used to develop HEAT.\nVersions shows the history of the different versions of HEAT.\nLicense contains the terms of use and software license agreement.\nFeedback gives instructions on how to provide feedback about the software.\nAcknowledgements lists the contributions of our colleagues, collaborators, contractors and partners to developing this software."
  },
  {
    "objectID": "ch3-2.html",
    "href": "ch3-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Use the navigation menu, located in the top-right corner of the software, to navigate to the different sections of the software. The active section will always be highlighted in orange, such as ‘Home’ while you are on the home page.\nThe software is organized around three main components:\n\nExplore inequality allows you to explore the situation in one setting of interest, including the latest situation of inequality and the change in inequality over time.\nCompare inequality enables you to compare the situation in one setting of interest with the situation in other settings, i.e. undertake benchmarking.\nDeterminants allows you to explore the association of the health indicator of interest with a determinant variable in multiple settings.   \n\nAdditionally, when hovering over ‘Explore inequality’ or ‘Compare inequality’, you can choose between two different subcomponents:\n\n\n\n\nDisaggregated data show the situation by population subgroups. They are important to identify patterns of inequality in the population and identify vulnerable subgroups that are being left behind.\n\n\n\n\n\n\n\n\n\n\n\nSummary measures quantify the level of inequality across multiple population subgroups. They are useful to compare the situation between different indicators and inequality dimensions and assess changes in inequality over time."
  },
  {
    "objectID": "ch5-2-3.html",
    "href": "ch5-2-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Table\nIn this view, summary measures are displayed in a table. The visual at the centre shows the table; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a table presenting summary measure data for a selected setting of interest and selected benchmark settings. By default, the table displays information about the setting, date, indicator, inequality dimension, summary measure and summary measure estimate (these can be changed under ‘Options’ in the selection menu on the left). The setting of interest is displayed at the top of the table; benchmark settings are displayed in alphabetical order below the setting of interest. Note that for country-level data, by default, countries from the same country income group and WHO region as the selected country are shown, if data are available (these can be changed under ‘Benchmarks’ in the selection menu on the left).\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 14 provides a description of the four tabs that comprise the selection menu: selection, benchmarks, options and downloads.\nTable 14 Selection menu for the ‘Table’ showing ‘Summary measures’ under ‘Compare inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data sources, date, indicator(s), inequality dimension(s) and summary measure(s).  \n\n\nBenchmarks\nChoose comparison settings for benchmarking. For country-level data, you can filter countries by country-income group and/or WHO region. You can also select the date for your benchmark settings, either using the most recent date or defining a custom date range (including a start and end date).  \n\n\nOptions\nUse different options to modify your view. You can add additional variables and determine the number of decimals for numeric values.  \n\n\nDownloads\nDownload the data displayed in the visual (as comma or tab separated text files)."
  },
  {
    "objectID": "ch5-2-2.html",
    "href": "ch5-2-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Graph\nIn this view, summary measures are displayed in a scatterplot. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a scatterplot presenting the setting average (displayed on the x-axis) and the level of within-setting inequality as measured by the selected summary measure (displayed on the y-axis). Each setting is represented by one coloured shape: benchmark settings are displayed in blue, and the setting of interest is highlighted in orange. Note that for country-level data, by default, countries from the same country income group and WHO region as the selected country are shown, if data are available (these can be changed under ‘Benchmarks’ in the selection menu on the left).\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 13 provides a description of the four tabs that comprise the selection menu: selection, benchmarks, options and downloads.\nTable 13 Selection menu for the ‘Graph’ showing ‘Summary measures’ under ‘Compare inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data sources, date, indicator, inequality dimension and summary measure.  \n\n\nBenchmarks\nChoose comparison settings for benchmarking. For country-level data, you can filter countries by country-income group and/or WHO region. You can also select the date for your benchmark settings, either using the most recent date or defining a custom date range (including a start and end date).  \n\n\nOptions\nUse different options to modify your view. You can select different formats and sizes for your data points, and choose custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch1.html",
    "href": "ch1.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Introduction\nEquity is at the heart of the United Nations 2030 Agenda for Sustainable Development, which aims to “leave no one behind”. This commitment is reflected throughout the 17 Sustainable Development Goals (SDGs) that Member States have pledged to achieve by 2030.\nMonitoring inequalities (observable differences across population subgroups) is essential for tackling inequities (differences that are deemed unfair, avoidable or remediable): it allows identifying vulnerable population subgroups that are left behind and helps inform equity-oriented policies, programmes and practices that can close existing gaps.\nThe World Health Organization (WHO) is committed to achieving equity in health and has developed a number of tools and resources for monitoring health inequalities, including the Health Equity Assessment Toolkit.\nThe Health Equity Assessment Toolkit is a free and open-source software application that facilitates the exploration, analysis and reporting of health inequalities. Through innovative and interactive data visualizations, the software makes it easy to assess and communicate data about health inequalities. Disaggregated data and summary measures are visualized in a variety of graphs and tables that can be customized according to users’ needs. Results can be exported to communicate findings to different audiences and inform evidence-based decision making.\nThe software is available in two editions:\n\nHEAT (built-in database edition), which contains datasets of disaggregated data from the WHO Health Inequality Data Repository,\nHEAT Plus (upload database edition), which allows users to upload their own datasets of disaggregated data.\n\nTogether, HEAT and HEAT Plus are powerful tools that help make data about inequalities accessible and bring key messages to decision-makers to tackle inequities and achieve the SDGs.\nThis HEAT user manual accompanies the built-in database edition of the toolkit and provides detailed information about the features and functionalities of HEAT. Information on how to access HEAT are provided in Section 2, followed by an overview on how to use HEAT in Section 3 (including a quick guide to getting started, instructions on how to navigate the tool and a list of resources to learn more about the software). Section 4 (Explore inequality) and Section 5 (Compare inequality) provide more details about the different views and visualizations available in HEAT. Throughout the user manual, blue boxes highlight links to further resources and practical tips for using HEAT.\nYou may want to read this user manual sequentially and in its entirety, or consult different sections as required. You are also encouraged to consult the other documents that accompany HEAT, including the technical notes and indicator metadata, which provide detailed information about the data displayed in HEAT. Moreover, you may want to supplement these resources with materials that provide further information on the theoretical and/or practical steps of health inequality monitoring, such as the WHO’s Handbook on health inequality monitoring and National health inequality monitoring: a step-by-step manual.\n\n 🔗 LINKS \n\nWHO Health Inequality Monitor\nWHO Health Inequality Data Repository\nWHO Health Equity Assessment Toolkit"
  },
  {
    "objectID": "ch4-1-2.html",
    "href": "ch4-1-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Vertical bar graph\nIn this view, disaggregated data are displayed in a vertical bar graph. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a vertical bar graph presenting disaggregated data (displayed on the y-axis) in a selected setting of interest. For each date (displayed on the x-axis), multiple coloured bars are shown – one for each subgroup.\n\nIf more than one indicator and/or inequality dimension are selected at the same time, multiple graphs are shown – one for each indicator and/or dimension. You can select to show up to five indicators and five dimensions simultaneously.\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 4 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 4 Selection menu for the ‘Vertical bar graph’ showing ‘Disaggregated data’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s) and inequality dimension(s). \n\n\nOptions\nUse different options to modify your view. You can choose custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch6-2.html",
    "href": "ch6-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "In this view, setting averages are displayed in a table. The visual at the centre shows the table; the selection menu on the left allows you to customize the visual.\n\n\n\nThe visual shows a table presenting the health indicator data for a selected setting of interest and selected benchmark settings. By default, the table displays information about the setting, date, indicator, and determinant (these can be changed under ‘Options’ in the selection menu on the left). The setting of interest is displayed at the top of the table; benchmark settings are displayed in alphabetical order below the setting of interest. Note that for country-level data, by default, countries from the same country income group and WHO region as the selected country are shown, if data are available (these can be changed under ‘Benchmarks’ in the selection menu on the left).\n\n\n\n\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 16 provides a description of the four tabs that comprise the selection menu: selection, benchmarks, options and downloads.\nTable 16 Selection menu for the ‘Table’ under ’Determinants\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data sources, date, indicator(s), and determinant(s).  \n\n\nBenchmarks\nChoose comparison settings for benchmarking. For country-level data, you can filter countries by country-income group and/or WHO region. You can also select the date for your benchmark settings, either using the nearest date or defining a custom date range (including a start and end date). \n\n\nOptions\nUse different options to modify your view. You can add additional variables and determine the number of decimals for numeric values.  \n\n\nDownloads\nDownload the data displayed in the visual (as comma or tab separated text files)."
  },
  {
    "objectID": "ch4-1.html",
    "href": "ch4-1.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "HEAT allows you to explore disaggregated data in different views. To access the different visualization types, click the tabs in the visualization menu across the top of the view. The selected visualization type will be highlighted in orange."
  },
  {
    "objectID": "ch4-1-3.html",
    "href": "ch4-1-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Horizontal bar graph\nIn this view, disaggregated data are displayed in a horizontal bar graph. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\nData are shown for one date at a time, allowing for a more in-depth assessment of inequalities in your setting of interest.\n\nWhat you see\nThe visual shows a horizontal bar graph presenting disaggregated data disaggregated (displayed on the x-axis) in a selected setting of interest. The vertical orange line indicates the median value (the middle point of your data) across all subgroups.\n\nIf more than one indicator is selected at the same time, multiple graphs are shown – one for each indicator. You can select to show up to three indicators simultaneously.\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 5 provides a description of the four tabs that comprise the selection menu: selection, options, downloads and summary measures.\nThe additional ‘Summary measures’ tab was designed specifically to facilitate the assessment of inequalities for inequality dimensions with many subgroups, such as subnational regions. Specific difference and ratio measures are calculated for\n\nDimensions with more than 30 subgroups:\n\nDifference between percentile 80 and percentile 20\nRatio of percentile 80 to percentile 20\nDifference between the mean estimates in quintile 5 and quintile 1\nRatio of the mean estimates in quintile 5 to quintile 1\n\nDimensions with more than 60 subgroups:\n\nDifference between percentile 90 and percentile 10\nRatio of percentile 90 to percentile 10\nDifference between mean estimates in decile 10 and decile 1\nRatio of mean estimates in decile 10 to decile 1\n\nDimensions with more than 100 subgroups:\n\nDifference between percentile 95 and percentile 5\nRatio of percentile 95 to percentile 5\nDifference between mean estimates in the top 5% and the bottom 5%\nRatio of mean estimates in the top 5% to the bottom 5%\n\n\nThese measures may be a more accurate reflection of the level of inequality in a setting than measuring the range between the maximum and minimum values using regular (range) difference and ratio measures, as they avoid using possible outlier values.\nTable 5 Selection menu for the ‘Horizontal bar graph’ showing ‘Disaggregated data’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date and indicator(s). \n\n\nOptions\nUse different options to modify your view. You can choose to show data labels, confidence intervals and reference lines; change the sort order of your data; highlight selected subgroups; and select custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files). \n\n\nSummary measures\nView specific summary measures calculations. Specific difference and ratio measures are calculated for inequality dimensions with more than 30 subgroups."
  },
  {
    "objectID": "ch2.html",
    "href": "ch2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "How to access HEAT\nHEAT is available as an online version. This version does not require any installation and can be accessed in any web browser and on all desktop or laptop computers and mobile devices (minimum screen size of 7.9 inches recommended) . The latest version of HEAT is available here."
  },
  {
    "objectID": "ch4-1-1.html",
    "href": "ch4-1-1.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Horizontal line graph\nIn this view, disaggregated data are displayed in a horizontal line graph. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a horizontal line graph (also called equiplot) presenting disaggregated data (displayed on the x-axis) for a selected setting of interest. For each date (displayed on the y-axis), multiple coloured circles are shown – one for each population subgroup. Black horizontal lines indicate the difference between minimum and maximum subgroup estimates.\n\nIf more than one indicator and/or inequality dimension are selected at the same time, multiple graphs are shown – one for each indicator and/or dimension. You can choose to show up to five indicators and five dimensions simultaneously.\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 3 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 3 Selection menu for the ‘Horizontal line graph’ showing ‘Disaggregated data’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s) and inequality dimension(s). \n\n\nOptions\nUse different options to modify your view. You can choose custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch6-1.html",
    "href": "ch6-1.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "In this view, the health indicator and determinant indicator are displayed in a scatterplot along a linear regression line. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\n\nThe visual shows a scatterplot presenting the health indicator setting average (displayed on the x-axis) and the setting average of the selected determinant indicator (displayed on the y-axis). Each setting is represented by one coloured shape: benchmark settings are displayed in blue, and the setting of interest is highlighted in orange. Note that for country-level data, by default, countries from the same country income group and WHO region as the selected country are shown, if data are available (these can be changed under ‘Benchmarks’ in the selection menu on the left).\n\n\n\n\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 15 provides a description of the four tabs that comprise the selection menu: selection, benchmarks, options and downloads.\nTable 15 Selection menu for the ‘Graph’ under ‘Determinants’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data sources, date, indicator, and determinant.  \n\n\nBenchmarks\nChoose comparison settings for benchmarking. For country-level data, you can filter countries by country-income group and/or WHO region. You can also select the date for your benchmark settings, either using the nearest date or defining a custom date range (including a start and end date). \n\n\nOptions\nUse different options to modify your view. You can select different formats and sizes for your data points, add a regression line and choose custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch4-2.html",
    "href": "ch4-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "HEAT allows you to explore summary measures in different views; data are visualized in bar graphs, line graphs and tables. To access the different visualizations, click the tabs in the visualization menu across the top of the view. The selected view will be highlighted in orange."
  },
  {
    "objectID": "ch3.html",
    "href": "ch3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "In order to use HEAT, you first need to choose your desired dataset.\n\nExpand the categories to view the available datasets. More information about the contents and original data sources of each dataset is provided in the information button. Note that more detailed information about the sources and indicators for each dataset can be found in the Indicator Metadata under the About menu.\n\nOnce you have selected your desired dataset, click the ‘OK’ button to proceed. Note that by clicking OK, you agree to the terms of use and software license agreement.\n\nTo change datasets, click the orange ‘Choose dataset’ button in the top left corner.\n\nThis will bring up the pop-up window that allows you to select another dataset. Once you have selected your desired dataset, click the ‘OK’ button to proceed. Click the ‘Cancel’ button to return to your previous selection.\n\n\n 💡 TIPS for getting started \nThe ‘Choose dataset’ pop-up window includes a link to a short video tutorial. Click the ‘Tutorial’ link in the top right corner to view a short introductory video on how to use HEAT."
  },
  {
    "objectID": "ch4-1-4.html",
    "href": "ch4-1-4.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Map\nIn this view, data disaggregated by subnational region are displayed in a map. The visual at the centre shows the map; the selection menu on the left allows you to customize the visual. Note that this visualization type is only available for one dataset showing reproductive, maternal, newborn and child health indicators from household surveys. In addition, maps are only available for data disaggregated by subnational region and only for data from DHS with available boundaries of subnational regions that match the data. Note that there may be cases where data cannot be displayed on a map due to the unavailability of map shapefiles, or discrepancies between available shapefiles and the data.\n\n\nWhat you see\nThe visual shows a map presenting data disaggregated by subnational regions in a selected setting of interest. Coloured areas indicate subnational regions. Dark grey lines indicate national boundaries, reflecting the current political and geographic status as of the date of publication. Light grey lines indicate subnational boundaries as provided by the DHS Program.\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 6 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 6 Selection menu for the ‘Map’ showing ‘Disaggregated data’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s) and inequality dimension(s). \n\n\nOptions\nUse different options to modify your view. You can choose custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "ch6.html",
    "href": "ch6.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Determinants\nUnder 'Determinants', you can identify the association between the setting average of a health indicator and the setting average of a determinant indicator in various settings of interest. Data of both the health indicator and determinant can be visualized in different graphs and tables. To access the visualizations, hover over and click 'Determinants'. The selected view will be highlighted in orange.\n\n\n 💡 TIPS for exploring the association between health indicators and determinants \n✅ It is recommended, when interpreting the graph and regression line, to consider that estimates correspond to setting averages (both for health indicator and determinant) and results are prone to ecological fallacy.\n✅ It is recommended to note the date for the indicator and the determinant indicator as they might differ."
  },
  {
    "objectID": "ch4-1-5.html",
    "href": "ch4-1-5.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Table\nIn this view, disaggregated data are displayed in a table. The visual at the centre shows the table; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a table presenting disaggregated data for a selected setting of interest. By default, the table displays information about the setting, date, indicator, inequality dimension, population subgroup, subgroup estimate and subgroup population share (these can be changed under ‘Options’ in the selection menu on the left).\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 7 provides a description of the three tabs that comprise the selection menu: selection, options and downloads.\nTable 7 Selection menu for the ‘Table’ showing ‘Disaggregated data’ under ‘Explore inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s) and inequality dimension(s). \n\n\nOptions\nUse different options to modify your view. You can add additional variables and determine the number of decimals for numeric values.  \n\n\nDownloads\nDownload the data displayed in the visual (as comma or tab separated text files)."
  },
  {
    "objectID": "ch4.html",
    "href": "ch4.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Explore inequality\nUnder ‘Explore inequality’, you can explore the situation in one setting of interest. Inequalities can be assessed using disaggregated data and summary measures that are visualized in a variety of different graphs, maps and tables. To access the visualizations, hover over ‘Explore inequality’ in the navigation menu at the top and click ‘Disaggregated data’ or ‘Summary measures’.\n\n\n 💡 TIPS for exploring inequality \n✅ Do start by selecting one indicator and one inequality dimension at a time, before looking at multiple indicators and dimensions simultaneously.\n❌ It is not recommended to show favourable and adverse indicators together in one graph. The interpretation of these is different: for favourable indicators, such as skilled birth attendance, a high value is desirable (meaning high coverage), while for adverse indicators, such as under-five mortality rate, a low value is preferable (meaning low mortality).\n❌ It is not recommended to compare changes in inequality over time if the number of subgroups differs from one time to another. For example, when looking at the situation by subnational/administrative region (such as provinces or districts), the number of regions may differ between different time points, e.g. because multiple regions are combined into one larger geographic area in one year but not in another (for sample size or other reasons). In this case, assessing changes in inequality over time may lead to false conclusions: Inherently, inequality tends to be lower in years with fewer regions. However, this may mask inequalities that exist between smaller geographic areas."
  },
  {
    "objectID": "ch5-1-2.html",
    "href": "ch5-1-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Graph\nIn this view, disaggregated data are displayed in a horizontal line graph. The visual at the centre shows the graph; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a horizontal line graph (also called equiplot) presenting disaggregated data (displayed on the x-axis) for a selected setting of interest and selected benchmark settings. For each setting (displayed on the y-axis), multiple coloured circles are shown – one for each population subgroup. Black horizontal lines indicate the difference between minimum and maximum subgroup estimates. The setting of interest is displayed at the top of the graph; benchmark settings are displayed in alphabetical order below the setting of interest. Note that for country-level data, by default, countries from the same country income group and WHO region as the selected country are shown, if data are available (these can be changed under ‘Benchmarks’ in the selection menu on the left).\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 11 provides a description of the four tabs that comprise the selection menu: selection, benchmarks, options and downloads.\nTable 11 Selection menu for the ‘Graph’ showing ‘Disaggregated data’ under ‘Compare inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data sources, date, indicator and inequality dimension.  \n\n\nBenchmarks\nChoose comparison settings for benchmarking. For country-level data, you can filter countries by country-income group and/or WHO region. You can also select the date for your benchmark settings, either using the most recent date or defining a custom date range (including a start and end date). \n\n\nOptions\nUse different options to modify your view. You can choose custom axis ranges and graph titles.  \n\n\nDownloads\nDownload the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files)."
  },
  {
    "objectID": "index.html",
    "href": "index.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Introduction\nEquity is at the heart of the United Nations 2030 Agenda for Sustainable Development, which aims to “leave no one behind”. This commitment is reflected throughout the 17 Sustainable Development Goals (SDGs) that Member States have pledged to achieve by 2030.\nMonitoring inequalities (observable differences across population subgroups) is essential for tackling inequities (differences that are deemed unfair, avoidable or remediable): it allows identifying vulnerable population subgroups that are left behind and helps inform equity-oriented policies, programmes and practices that can close existing gaps.\nThe World Health Organization (WHO) is committed to achieving equity in health and has developed a number of tools and resources for monitoring health inequalities, including the Health Equity Assessment Toolkit.\nThe Health Equity Assessment Toolkit is a free and open-source software application that facilitates the exploration, analysis and reporting of health inequalities. Through innovative and interactive data visualizations, the software makes it easy to assess and communicate data about health inequalities. Disaggregated data and summary measures are visualized in a variety of graphs and tables that can be customized according to users’ needs. Results can be exported to communicate findings to different audiences and inform evidence-based decision making.\nThe software is available in two editions:\n\nHEAT (built-in database edition), which contains datasets of disaggregated data from the WHO Health Inequality Data Repository,\nHEAT Plus (upload database edition), which allows users to upload their own datasets of disaggregated data.\n\nTogether, HEAT and HEAT Plus are powerful tools that help make data about inequalities accessible and bring key messages to decision-makers to tackle inequities and achieve the SDGs.\nThis HEAT user manual accompanies the built-in database edition of the toolkit and provides detailed information about the features and functionalities of HEAT. Information on how to access HEAT are provided in Section 2, followed by an overview on how to use HEAT in Section 3 (including a quick guide to getting started, instructions on how to navigate the tool and a list of resources to learn more about the software). Section 4 (Explore inequality) and Section 5 (Compare inequality) provide more details about the different views and visualizations available in HEAT. Throughout the user manual, blue boxes highlight links to further resources and practical tips for using HEAT.\nYou may want to read this user manual sequentially and in its entirety, or consult different sections as required. You are also encouraged to consult the other documents that accompany HEAT, including the technical notes and indicator metadata, which provide detailed information about the data displayed in HEAT. Moreover, you may want to supplement these resources with materials that provide further information on the theoretical and/or practical steps of health inequality monitoring, such as the WHO’s Handbook on health inequality monitoring and National health inequality monitoring: a step-by-step manual.\n\n 🔗 LINKS \n\nWHO Health Inequality Monitor\nWHO Health Inequality Data Repository\nWHO Health Equity Assessment Toolkit"
  },
  {
    "objectID": "ch5-1-3.html",
    "href": "ch5-1-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Table\nIn this view, disaggregated data are displayed in a table. The visual at the centre shows the table; the selection menu on the left allows you to customize the visual.\n\n\nWhat you see\nThe visual shows a table presenting disaggregated data for a selected setting of interest and selected benchmark settings. By default, the table displays information about the setting, date, indicator, inequality dimension, population subgroup, subgroup estimate and subgroup population share (these can be changed under ‘Options’ in the selection menu on the left). The setting of interest is displayed at the top of the table; benchmark settings are displayed in alphabetical order below the setting of interest. Note that for country-level data, by default, countries from the same country income group and WHO region as the selected country are shown, if data are available (these can be changed under ‘Benchmarks’ in the selection menu on the left).\n\n\n\nHow to explore\nThe selection menu on the left allows you to customize the results displayed in the visual. Table 12 provides a description of the four tabs that comprise the selection menu: selection, benchmarks, options and downloads.\nTable 12 Selection menu for the ‘Table’ showing ‘Disaggregated data’ under ‘Compare inequality’\n\n\n\n\n\n\n\n\nTab\nDescription\n\n\n\n\nSelection\nSelect the data displayed in the visual, including your setting of interest, data sources, date, indicator(s) and inequality dimension(s).  \n\n\nBenchmarks\nChoose comparison settings for benchmarking. For country-level data, you can filter countries by country-income group and/or WHO region. You can also select the date for your benchmark settings, either using the most recent date or defining a custom date range (including a start and end date).  \n\n\nOptions\nUse different options to modify your view. You can add additional variables and determine the number of decimals for numeric values.  \n\n\nDownloads\nDownload the data displayed in the visual (as comma or tab separated text files)."
  },
  {
    "objectID": "ch5.html",
    "href": "ch5.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Compare inequality\nUnder ‘Compare inequality’, you can compare the situation in one setting of interest with the situation in other settings. Benchmarking can be done using disaggregated data and summary measures that are visualized in different graphs and tables. To access the visualizations, hover over ‘Compare inequality’ in the navigation menu at the top and click ‘Disaggregated data’ or ‘Summary measures’.\n\n\n 💡 TIPS for comparing inequality \n❌ It is not recommended to compare inequality across settings if the number of subgroups differs between countries. For example, when looking at the situation by subnational/administrative region (such as provinces or districts), the number of regions may differ between countries. In this case, comparing inequality may lead to false conclusions: Inherently, inequality tends to be lower in settings with fewer regions. However, this may mask inequalities that exist between smaller geographic areas within those settings."
  },
  {
    "objectID": "ch3-2-2.html",
    "href": "ch3-2-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Views\nClick ‘Disaggregated data’ or ‘Summary measures’ under ‘Explore inequality’ or ‘Compare inequality’ to access different views. Each view has the same layout:\n\nThe title in the top-left corner shows the chosen dataset.\nThe subtitle in the top-left corner indicates the component and subcomponent you are looking at, such as ‘Explore inequality’ and ‘Disaggregated data’.\nThe visualization menu across the top allows you to navigate between different visualization types, including bar graphs, line graphs, maps and tables.\nThe selection menu on the left enables further customization of your view, for example you can select your data, use different options to modify your view and download results.\nThe visual at the centre shows your results."
  },
  {
    "objectID": "ch3-2-3.html",
    "href": "ch3-2-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Visualization menu\nThe visualization menu across the top of each view allows you to navigate between different visualizations types. Table 1 lists the visualization types available in HEAT.\nTable 1 Visualization types\n\n\n\n\n\n\n\n\nVisualization type\nDescription\n\n\n\n\nHorizontal line graph\nDisaggregated data are presented in horizontal line graphs (also called equiplots). Data are shown by date (under ‘Explore inequality’) or setting (under ‘Compare inequality’). For each date/setting (displayed on the y-axis), there are multiple coloured data points – one for each population subgroup. Black horizontal lines indicate the difference between minimum and maximum subgroup estimates.    \n\n\nVertical bar graph\nDisaggregated data and summary measures are presented in vertical bar graphs. For each date (displayed on the x-axis), there are one or more coloured bars: for disaggregated data, there are multiple bars – one for each population subgroup; for summary measures there is one bar showing the selected summary measure.   \n\n\nHorizontal bar graph\nDisaggregated data are shown in horizontal bar graphs. Each population subgroup (displayed on the y-axis) is represented by one bar.  \n\n\nLine graph\nSummary measures are shown in line graphs. For each date (displayed on the x-axis), there is one data point showing the selected summary measure. Data points are connected by lines. Lines are coloured by indicator.  \n\n\nScatterplot\nScatterplots show setting average (on the x-axis) and within-setting inequality as measured by a selected summary measure (on the y-axis). Each setting is represented by one coloured circle: benchmark settings are displayed in blue, and the setting of interest is highlighted in orange.  \n\n\nMap\nData disaggregated by subnational region are displayed in maps. Maps show the value of the indicator for each region, ranging from low (displayed in yellow) to high (displayed in dark blue). Note that this visualization type is only available for one dataset showing reproductive, maternal, newborn and child health indicators from household surveys. In addition, maps are only available for data disaggregated by subnational region and only for data from DHS with available boundaries of subnational regions that match the data. \n\n\nTable\nDisaggregated data and summary measures are displayed in tables and provide detailed information about the data points."
  },
  {
    "objectID": "ch3-2-4.html",
    "href": "ch3-2-4.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Selection menu\nThe selection menu on the left of each view allows you to customize the results displayed in the visual. The selection menu comprises three or four tabs, depending on the view you are looking at.\n\n\n\n\nSelection Select the data displayed in the visual, including your setting of interest, data source(s), date(s), indicator(s), inequality dimension(s) and summary measure(s), if applicable.\n\n\n\n\n\n\n\n\n\nOptions Use different options to modify your visual, such as selecting axis ranges and adding titles. The options that are available vary from view to view, depending on what data and visualization type you are looking at.\n\n\n\n\n\n\n\n\n\nDownloads Download the results displayed in the visual, including the graph (as png or jpg images or pdf) and/or the data (as comma or tab separated text files). Note that in table views, you are only able to download the data (i.e. no graph).\n\n\n\n\n\n\n\n\n\nSummary measures See specific summary measure calculations. Note that this tab is only available under the ‘Explore inequality’ component for ‘Disaggregated data’ displayed in ‘Horizontal bar graphs’. Specific difference and ratio measures are calculated for inequality dimensions with more than 30 population subgroups (such as subnational regions in some countries).\n\n\n\n\n\n\n\n\n\nBenchmarks Choose the comparison settings for benchmarking. This tab is only available in views under the ‘Compare inequality’ component of the tool.\n\n\n\n\n\n\n\nEach tab of the selection menu comprises multiple selectors that allow you to modify the data displayed in the visual. To facilitate navigation, the different selector types are described in Table 2.\nTable 2 Selector types\n\n\n\n\n\n\n\n\nSelector type\nNavigation\n\n\n\n\nDropdown menu  (single select)\nSelect a single item, such as your setting of interest.    Click the box to see all the available settings and make your selection.   Alternatively, replace an already chosen setting by clicking the box and typing (part of) the name of the setting you are looking for.  \n\n\nDropdown menu  (multi-select)\nSelect one or more items, such as your indicator(s) of interest.    Click the box to see all the available indicators and make your selection.    Alternatively, search for a specific indicator by typing (part of) the name of the indicator you are looking for and make your selection.    Remove selected indicators, by clicking on the indicator name.    Note that often there is a limit to the number of items that you can display in the visual. For example, in most graphs, you can only show up to five indicators simultaneously. Once you have selected the maximum number of items, the selector will become grey and irresponsive. To make further changes, first remove selected items and then continue add new ones.  \n\n\nNumeric input\nEnter numeric values, e.g. the axis minimum and maximum.   Click inside the box and enter a number.    Alternatively, use the arrows to select a number.  \n\n\nText input  (empty)\nEnter information, such as horizontal and vertical axis titles.    Click inside the box and enter your text.  \n\n\nText input  (pre-filled)\nModify existing information, such as the main title (by default, the main title includes information about the setting, data source(s) and year(s) displayed in the visual)    Click inside the box and delete, alter or replace the main title with the text of your choice. \n\n\nCheckbox\nLimit the view, e.g. to the most recent date, or include information, such as 95% confidence intervals.       Check the box to limit the view to the most recent year or include 95% confidence intervals.    \n\n\nRadio button\nChoose between different options, such as the sort order of your data.    Click the sort order of your choice to rearrange data in ascending or descending order.  \n\n\nSwitch button\nSwitch an item on or off, such as reference lines in graphs.    Click the switch to display setting average and/or median lines.  \n\n\nToggle button\nToggle between different options, such as the file type for graph downloads.    Select the file type of your choice by clicking the relevant button. \n\n\nAction button\nLaunch actions, such as the download of your graph.   Click the button to start the graph download."
  },
  {
    "objectID": "ch3-2-5.html",
    "href": "ch3-2-5.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Tooltips\nHover over data points in graphs to see a tooltip with additional information about the data point.\n\n\n\nFor disaggregated data, the tooltip will show information about the setting, source, date, subgroup name and population share, subgroup estimate and 95% confidence interval, as well as the setting average, if available.\n\n\n\n\n\n\n\nFor summary measures, the tooltip includes information about the setting, source and date as well as the summary measure estimate and 95% confidence interval, as well as the setting average, if available.\n\n\n\n\n\n\n\nFor Determinants, there are two types of tooltips, the first includes information about the setting, health indicator, determinant indicator, sources as well as the setting average for each indicator.\n\n\n\n\n\n\n\nThe second tooltip comes from the regression line that shows the regression equation, coefficients, R-squared and P-value."
  },
  {
    "objectID": "ch3-1-3.html",
    "href": "ch3-1-3.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "HEAT structure\nFigure 1 provides an overview of the structure of HEAT. Please refer to Section 3.2 for instructions on how to navigate HEAT and Section 3.3 for a list of resources to learn more about HEAT. Section 4 and Section 5 provide detailed descriptions of the views and visualizations available in HEAT.\nFigure 1: HEAT structure\n\n\n\n\n 💡 TIPS for getting started \nTo get started, go to Explore inequality and assess the situation in your setting of interest, first using ‘Disaggregated data’ and then ‘Summary measures’.\nOnce you have explored the situation in one setting, go to Compare Inequality to compare the situation in that setting with the situation in other settings, using both ‘Disaggregated data’ and ‘Summary measures’.\nYou can also explore the association of a given health indicator (setting average) with a determinant indicator in various settings using the Determinants component."
  },
  {
    "objectID": "ch3-1-2.html",
    "href": "ch3-1-2.html",
    "title": "HEAT Manual",
    "section": "",
    "text": "Choose language\nTo view the tool in another language, click the language menu in the top left corner (English (EN) by default) and select your language of choice (French (FR), Portuguese (PT) or Spanish (ES))."
  }
]