[
  {
    "objectID": "ch3-5-8.html",
    "href": "ch3-5-8.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Index of disparity (weighted) (IDISW)\n\nDefinition\nIDISW shows the weighted average difference between each population subgroup and the setting average, in relative terms. IDISW is a relative measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. IDISW is missing if at least one subgroup estimate or subgroup population share is missing. IDISW has no unit.\n\n\nCalculation\nIDISW is calculated as MDMW (the weighted average of absolute differences between the subgroup estimates and the setting average) divided by the setting average μ and multiplied by 100: IDISW=\\frac{MDMW}{μ}*100 95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and IDISW is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the IDISW results.\n\n\nInterpretation\nIDISW takes only positive values, with larger values indicating higher levels of inequality. IDISW is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. IDISW quantifies the level of inequality in each year. Figure b shows that relative subnational regional inequality, as measured by the IDISW, reduced from 36.5 in 2005 to 13.9 in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: index of disparity (weighted) (IDISW)\n\n\n\n\n\n\n\n\n\n\n\n 💡 Index of disparity (weighted) (IDISW) \nShows the weighted average of difference between each population subgroup and the setting average, in relative terms.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality\n\nMeasures relative inequality (relative measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch2.html",
    "href": "ch2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Disaggregated data\nAssessing within-country inequalities requires the use of data that are disaggregated according to relevant dimensions of inequality. Disaggregated data break down overall averages, revealing differences between different population subgroups. They are useful to identify patterns of inequality in a population and vulnerable subgroups that are being left behind.\nTwo types of data are required for calculating disaggregated data: data about “indicators” that describe an individual’s experience and data about “dimensions of inequality” that allow populations to be organized into subgroups according to their demographic, socioeconomic and/or geographic characteristics.\nThe following two sections provide more information about indicators (Section 2.1) and inequality dimensions (Section 2.2).\n\n 💡 DISAGGREGATED DATA \n\nDisaggregated data are data on indicators disaggregated by relevant dimensions of inequality (demographic, socioeconomic or geographic factors)\n\n\n\n 💡 HEAT \n\nHEAT contains datasets of disaggregated data from the WHO Health Inequality Data Repository. Please refer to the Indicator Metadata in the About menu for detailed information about the data available in HEAT.\n\n\n\n 💡 HEAT PLUS \n\nHEAT Plus allows you to upload your own datasets of disaggregated data. Datasets have to be in a specific format and stored as comma separated values (csv) or Microsoft Excel (xls or xlsx) files in order to be uploaded to HEAT Plus. The HEAT Plus Template illustrates the required structure. The HEAT Plus Validation Tool helps you prepare your data according to the template. Please refer to the user manual for further information."
  },
  {
    "objectID": "ch3.html",
    "href": "ch3.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Summary measures\nSummary measures build on disaggregated data and present the level of inequality across multiple population subgroups in a single numerical figure. They are useful to compare the situation between different indicators and inequality dimensions and assess changes in inequality over time.\nMany different summary measures exist, each with different strengths and weaknesses. Knowing the characteristics of the different summary measures is important so that you can decide which summary measure is suitable for the analysis and interpret results correctly.\nSummary measures of inequality can be divided into absolute measures and relative measures. For a given indicator, absolute inequality measures indicate the magnitude of difference between subgroups. They retain the same unit as the indicator.1 Relative inequality measures, on the other hand, show proportional differences among subgroups and have no unit.\nFurthermore, summary measures may be weighted or unweighted. Weighted measures take into account the population size of each subgroup, while unweighted measures treat each subgroup as equally sized. Importantly, simple measures are always unweighted and complex measures may be weighted or unweighted.\nSimple measures make pairwise comparisons between two subgroups, such as the most and least wealthy. They can be calculated for all indicators and dimensions of inequality. The characteristics of the indicator and dimension determine which two subgroups are compared to assess inequality. Contrary to simple measures, complex measures make use of data from all subgroups to assess inequality. They can be calculated for all indicators, but they can only be calculated for dimensions with more than two subgroups.2\nComplex measures can further be divided into those that measure inequality across ordered dimensions of inequality and those that measure inequality in non-ordered dimensions. Ordered dimensions have more than two subgroups that have a natural ordering. Here, the calculation of the summary measure is also influenced by the type of indicator (favourable vs. adverse). Non-ordered dimensions have subgroups that have no natural ordering.3\nThe software enables the assessment of inequalities using 19 different summary measures of inequality, which are calculated based on the disaggregated data. The following sections give detailed information about the definition, calculation and interpretation of each summary measure. Examples are provided to illustrate how each summary measure can be used and interpreted.\nFigure 1 provides an overview of the 19 summary measures and figure 2 presents a decision tree for the selection of appropriate summary measure(s) for the analysis. Annex 1 contains a summary table of all summary measures along with their basic characteristics, formulas and interpretation.\nFigure 1 Overview of summary measures\n\n\n\n\n\nSource: Schlotheuber A, Hosseinpoor AR. Summary Measures of Health Inequality: A Review of Existing Measures and Their Application. International Journal of Environmental Research and Public Health. 2022; 19(6):3697. Link\nFigure 2 Decision tree for selecting appropriate summary measures\n\n\n\n\n\nSource: Schlotheuber A, Hosseinpoor AR. Summary Measures of Health Inequality: A Review of Existing Measures and Their Application. International Journal of Environmental Research and Public Health. 2022; 19(6):3697. Link\n\n 💡 DIMENSIONS OF INEQUALITY \n\nSummary measures build on disaggregated data and present the level of inequality across multiple population subgroups in a single numerical figure\nDifferent summary measures have different characteristics\n\nAbsolute measures assess absolute differences; Relative measures capture proportional differences between subgroups\nWeighted measures take into account the population size of each subgroup; Unweighted measures treat each subgroup as equally sized\nSimple measures compare the situation between two subgroups; Complex measures consider all subgroups\nOrdered measures are calculated for ordered inequality dimensions with >2 subgroups; Non-ordered measures are calculated for non-ordered inequality dimensions with >2 subgroups\n\n\n\n\n\n\n\n\nFootnotes\n\n\nOne exception to this is the between-group variance (BGV), which takes the squared unit of the indicator.↩︎\nExceptions to this are the population attributable risk (PAR) and the population attributable fraction (PAF), which can be calculated for all dimensions of inequality.↩︎\nComplex measures that quantify inequality for non-ordered dimensions could also be used to measure inequality for ordered dimensions, however, in practice, they are not used for such calculations because they lack information about the directionality of inequality.↩︎"
  },
  {
    "objectID": "ch2-1.html",
    "href": "ch2-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "There are different types of indicators, which may be reported at different scales. Differentiating between the different indicator types and scales is important as these characteristics have implications for the calculation of summary measures (see Section 3).\nIndicators can be categorised as favourable or adverse. Favourable indicators measure desirable events that are promoted through public action. For example, health intervention indicators (such as antenatal care coverage) and desirable health outcome indicators (such as life expectancy) are favourable indicators. For these indicators, the ultimate goal is to achieve a maximum level, either in health intervention coverage or health outcome (for example, complete coverage of antenatal care or the highest possible life expectancy). Adverse indicators, on the other hand, measure undesirable events, that are to be reduced or eliminated through public action. Undesirable health outcome indicators (such as stunting prevalence in children aged less than five years or under-five mortality rate) are examples of adverse indicators. Here, the ultimate goal is to achieve a minimum level in health outcome (for example, a stunting prevalence or mortality rate of zero). There are some indicators that do not fall into either one of these categories (such as fertility rates, caesarean section rates or hospitalisation rates); rather, the optimum depends on the setting and context.\nFurthermore, indicators can be reported at different indicator scales. For example, while total fertility rate is usually reported as the number of births per woman (indicator scale = 1), coverage of skilled birth attendance is reported as a percentage (indicator scale = 100) and neonatal mortality rate is reported as the number of deaths per 1000 live births (indicator scale = 1000).\n\n 💡 INDICATORS \n\nIndicators describe an individual’s experience\nDifferent indicators have different characteristics\n\nFavourable indicators measure desirable events, while adverse indicators measure undesirable events\nIndicators are reported at different indicator scales\n\n\n\n\n 💡 HEAT PLUS \n\nIn the HEAT Plus Template you must provide information about the indicator type (favourable vs. adverse) and the indicator scale for each indicator by filling in the variables ‘favourable_indicator’ and ‘indicator_scale’. Please refer to the FAQs in the user manual or the template legend for instructions on how to correctly fill in these variables."
  },
  {
    "objectID": "index.html",
    "href": "index.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Introduction\nEquity is at the heart of the United Nations 2030 Agenda for Sustainable Development, which aims to “leave no one behind”. This commitment is reflected throughout the 17 Sustainable Development Goals (SDGs) that Member States have pledged to achieve by 2030.\nMonitoring inequalities (observable differences across population subgroups) is essential for tackling inequities (differences that are deemed unfair, avoidable or remediable): it allows identifying vulnerable population subgroups that are left behind and helps inform equity-oriented policies, programmes and practices that can close existing gaps.\nThe World Health Organization (WHO) is committed to achieving equity in health and has developed a number of tools and resources for monitoring health inequalities, including the Health Equity Assessment Toolkit.\nThe Health Equity Assessment Toolkit is a free and open-source software application that facilitates the exploration, analysis and reporting of health inequalities. Through innovative and interactive data visualizations, the software makes it easy to assess and communicate data about health inequalities. Disaggregated data and summary measures are visualized in a variety of graphs and tables that can be customized according to users’ needs. Results can be exported to communicate findings to different audiences and inform evidence-based decision making.\nThe software is available in two editions:\n\nHEAT (built-in database edition), which contains datasets of disaggregated data from the WHO Health Inequality Data Repository,\nHEAT Plus (upload database edition), which allows users to upload their own datasets of disaggregated data.\n\nTogether, HEAT and HEAT Plus are powerful tools that help make data about inequalities accessible and bring key messages to decision-makers to tackle inequities and achieve the SDGs.\nThis technical notes provide information about the data presented in HEAT and HEAT Plus, including disaggregated data (Section 2) and summary measures of inequality (Section 3). Following a general introduction to disaggregated data, Section 2 provides details about the types and characteristics of indicators and inequality dimensions (Sections 2.1 and 2.2). Section 3 first gives a general overview of summary measures and then lists detailed information about the 19 summary measures calculated in HEAT and HEAT Plus (Sections 3.1–3.7). For each summary measure, information about the definition, calculation, and interpretation are provided; examples illustrate the use and interpretation of each summary measure. A summary table of all summary measures is available in Annex 1.\nThroughout the technical notes, blue boxes highlight links to further resources and summarize the most salient points of each section. Orange boxes highlight further information on HEAT. Green boxes provide useful tips for using HEAT Plus.\nYou may want to read these technical notes sequentially and in its entirety, or consult different sections as required. You are also encouraged to consult the other documents that accompany the software, including the user manual, which provide detailed information about its features and functionalities. Moreover, you may want to supplement these resources with materials that provide further information on the theoretical and/or practical steps of inequality monitoring, such as the WHO’s Handbook on health inequality monitoring and National health inequality monitoring: a step-by-step manual. Many resources are publicly available through the WHO Health Inequality Monitor, and although with a focus on health, the approaches may be applied to any topic.\n\n 🔗 LINKS \n\nWHO Health Inequality Monitor\nWHO Health Inequality Data Repository\nWHO Health Equity Assessment Toolkit"
  },
  {
    "objectID": "annex-1.html",
    "href": "annex-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Summary measure (abbreviation)\n\n\nFormula\n\n\nAbsolute/Relative\n\n\nSimple/Complex\n\n\nWeighted/Unweighted\n\n\nOrdered/Non-ordered\n\n\n    Unit    \n\n\nValue of noinequality\n\n\n    Interpretation    \n\n\n\n\n\n\n   Difference (D)   \n\n\n   D=y_1-y_2   \n\n\n   Absolute   \n\n\n   Simple   \n\n\n   Unweighted   \n\n\nOrdered / Non-ordered\n\n\nUnit of indicator\n\n\n   Zero   \n\n\nThe larger the absolute value of D, the   higher the level of inequality.    \n\n\n\n\n   Ratio (R)   \n\n\n   R=y_1/y_2   \n\n\n   Relative   \n\n\n   Simple   \n\n\n   Unweighted   \n\n\nOrdered / Non-ordered\n\n\n   No unit   \n\n\n   One   \n\n\nR takes only positive values. The further   the value of R from 1, the higher the level of inequality.    \n\n\n\n\n   Absolute concentration index (ACI)   \n\n\n   ACI=\\Sigma_jp_j(2X_j-1)y_j   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nThe larger the absolute value of ACI, the   higher the level of inequality. Positive (negative) values indicate a   concentration of the indicator among the advantaged (disadvantaged).    \n\n\n\n\n   Relative concentration index (RCI)   \n\n\n   RCI=\\frac{ACI}{μ}*100   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Ordered   \n\n\n   No unit   \n\n\n   Zero   \n\n\nThe larger the absolute value of RCI, the higher   the level of inequality. RCI is bounded between -100 and +100. Positive   (negative) values indicate a concentration of the indicator among the   advantaged (disadvantaged).    \n\n\n\n\n   Slope index of inequality (SII)   \n\n\n   SII=v_1-v_0   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nThe larger the absolute value of SII, the   higher the level of inequality. For favourable (adverse) indicators, positive   values indicate a concentration among the advantaged (disadvantaged) and   negative values indicate a concentration among the disadvantaged   (advantaged).    \n\n\n\n\n   Relative index of inequality (RII)    \n\n\n   RII=v_1/v_0   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Ordered   \n\n\n   No unit   \n\n\n   One   \n\n\nRII takes only positive values. The   further the value of RII from 1, the higher the level of inequality. For   favourable (adverse) indicators, values>1 indicate a concentration among   the advantaged (disadvantaged) and values<1 values indicate a   concentration among the disadvantaged (advantaged).    \n\n\n\n\n   Between-group variance (BGV)   \n\n\n   BGV=\\Sigma_jp_j(y_j-μ)^2   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\n   Squared unit    of indicator   \n\n\n   Zero   \n\n\nBGV takes only positive values with larger   values indicating higher levels of inequality.    \n\n\n\n\n   Between-group standard deviation (BGSD)   \n\n\n   BGSD=\\sqrt{BGV}   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nBGSD takes only positive values with larger   values indicating higher levels of inequality.   \n\n\n\n\n   Coefficient of variation (COV)   \n\n\n   COV=\\frac{BGSD}{\\mu}*100   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\n   No unit   \n\n\n   Zero   \n\n\nCOV takes only positive values with larger   values indicating higher levels of inequality.   \n\n\n\n\n   Mean difference from mean (unweighted) (MDMU)   \n\n\n   MDMU=\\frac{1}{n}*\\Sigma_j|y_j-\\mu|   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Unweighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nMDMU takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Mean difference from mean (weighted) (MDMW)   \n\n\n   MDMW=\\Sigma_jp_j|y_j-\\mu|   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nMDMW takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Mean difference from best performing subgroup (unweighted)   (MDBU)   \n\n\n   MDBU=\\frac{1}{n}*\\Sigma_j|y_j-y_{best}|   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Unweighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nMDBU takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Mean difference from best performing subgroup (weighted)   (MDBW)   \n\n\n   MDBW=\\Sigma_jp_j|y_j-y_{best}|   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nMDBW takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Mean difference from reference subgroup (unweighted)   (MDRU)   \n\n\n   MDRU=\\frac{1}{n}*\\Sigma_j|y_j-y_{ref}|   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Unweighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nMDRU takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Mean difference from reference subgroup (weighted)   (MDRW)   \n\n\n   MDRW=\\Sigma_jp_j|y_j-y_{ref}|   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\nUnit of indicator\n\n\n   Zero   \n\n\nMDRW takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Index of disparity (unweighted) (IDISU)   \n\n\n   IDISU=\\frac{MDMU}{\\mu}*100   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Unweighted   \n\n\n   Non-ordered   \n\n\n   No unit   \n\n\n   Zero   \n\n\nIDISU takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Index of disparity (weighted) (IDISW)   \n\n\n   IDISW=\\frac{MDMW}{\\mu}*100   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\n   No unit   \n\n\n   Zero   \n\n\nIDISW takes only positive values with   larger values indicating higher levels of inequality.    \n\n\n\n\n   Theil index (TI)   \n\n\n   TI=\\Sigma_jp_j\\frac{y_j}{\\mu}ln\\frac{y_j}{\\mu}*1000   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\n   No unit   \n\n\n   Zero   \n\n\nThe larger the absolute value of TI, the   greater the level of inequality.    \n\n\n\n\n   Mean log deviation (MLD)   \n\n\n   MLD=\\Sigma_jp_j(-ln(\\frac{y_j}{\\mu}))*1000   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\n   Non-ordered   \n\n\n   No unit   \n\n\n   Zero   \n\n\nThe larger the absolute value of MLD, the   higher the level of inequality.    \n\n\n\n\n   Population attributable fraction (PAF)   \n\n\n   PAF=\\frac{PAR}{\\mu}*100   \n\n\n   Relative   \n\n\n   Complex   \n\n\n   Weighted   \n\n\nOrdered / Non-ordered\n\n\n   No unit   \n\n\n   Zero   \n\n\nThe larger the absolute value of PAF, the   larger the level of inequality. PAF takes positive values for favourable   indicators and negative values for adverse indicators.    \n\n\n\n\n   Population attributable risk (PAR)   \n\n\n   PAR=y_{ref}-\\mu   \n\n\n   Absolute   \n\n\n   Complex   \n\n\n   Weighted   \n\n\nOrdered / Non-ordered\n\n\nUnit of indicator\n\n\n   Zero   \n\n\nThe larger the absolute value, the higher   the level of inequality. PAR takes positive values for favourable indicators   and negative values for adverse indicators.    \n\n\n\n\n\ny_j = Estimate for subgroup j.\ny_{high} = Estimate for subgroup high.\ny_{low} = Estimate for subgroup low.\ny_{ref} = Estimate for reference subgroup.\np_j = Population share for subgroup j.\nX_j=∑_jp_j-0.5p_j = Relative rank of subgroup j.\nμ = Setting average.\nv_0= Predicted value of the hypothetical person at the bottom of the social-group distribution (rank 0).\nv_1= Predicted value of the hypothetical person at the top of the social-group distribution (rank 1).\nn = Number of subgroups."
  },
  {
    "objectID": "ch2-2.html",
    "href": "ch2-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "There are different types of inequality dimensions, each with different characteristics. It is important to take these characteristics into account as they have implications for the calculation of summary measures, too (see Section 3).\nAt the most basic level, dimensions of inequality can be divided into binary dimensions, i.e. dimensions that compare the situation in two population subgroups (e.g. females and males), versus dimensions that look at the situation in more than two population subgroups (e.g. economic status quintiles).\nIn the case of dimensions with more than two population subgroups it is possible to differentiate between ordered and non-ordered dimensions. Ordered dimensions have subgroups with an inherent positioning and can be ranked. For example, education has an inherent ordering of subgroups in the sense that those with less education unequivocally have less of something compared to those with more education. Non-ordered dimensions, by contrast, have subgroups that are not based on criteria that can be logically ranked. Subnational regions are an example of non-ordered groupings.\nFor ordered dimensions, subgroups can be ranked from the most-disadvantaged to the most-advantaged subgroup. The subgroup order defines the rank of each subgroup. For example, if education is categorized in three subgroups (no education, primary school, and secondary school or higher), then subgroups may be ranked from no education (most-disadvantaged subgroup) to secondary school or higher (most-advantaged subgroup).\nFor binary and non-ordered dimensions, while it is not possible to rank subgroups, it is possible to identify a reference subgroup, that serves as a benchmark. For example, for subnational regions, the region with the capital city may be selected as the reference subgroup in order to compare the situation in all other regions with the situation in the capital city.\n\n 💡 DIMENSIONS OF INEQUALITY \n\nDimensions of inequality allow populations to be organized into subgroups according to their demographic, socioeconomic, and/or geographic characteristics\nDifferent inequality dimensions have different characteristics\n\nDimensions may have 2 subgroups (binary dimensions) or >2 subgroups\nDimensions with >2 subgroups may be ordered or non-ordered: ordered dimensions have subgroups with an inherent positioning, while subgroups of non-ordered dimensions cannot be ranked\nSubgroups of ordered dimensions have a specific subgroup order\nFor non-ordered dimensions, one subgroup may be identified as a reference subgroup\n\n\n\n\n 💡 HEAT PLUS \n\nIn the HEAT Plus template you must provide information about the dimension type (ordered vs. non-ordered), subgroup order and reference subgroup by filling in the variables ‘orderd_dimension’, ‘subgroup_order’ and ‘reference_subgroup”’ Please refer to the FAQs in the user manual or the template legend for instructions on how to correctly fill in these variables."
  },
  {
    "objectID": "ch3-2-1.html",
    "href": "ch3-2-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Absolute concentration index (ACI)\n\nDefinition\nACI expresses inequality as a function of shares of the health indicator compared to shares in the population. It indicates the extent to which an indicator is concentrated among disadvantaged or advantaged subgroups, on an absolute scale.\nACI is an absolute measure of inequality that takes into account all population subgroups. It is calculated for ordered dimensions with more than two subgroups, such as economic status. Subgroups are weighted according to their population share. ACI is missing if at least one subgroup estimate or subgroup population share is missing. ACI has the same unit as the indicator.\n\n\nCalculation\nThe calculation of ACI is based on a ranking of the whole population from the most-disadvantaged subgroup (at rank 0) to the most-advantaged subgroup (at rank 1). The relative rank of each subgroup is calculated as: X_j=\\sum_jp_j-0.5p_j . Based on this ranking, ACI can be calculated as: ACI=\\sum_jp_j (2X_j-1)y_j where y_j indicates the estimate for subgroup j, p_j the population share of subgroup j and X_j the relative rank of subgroup j. The variance of ACI is calculated as: var(ACI)= \\sum_jp_j ^ 2σ_j ^2 (2X_j-1)^2 where σ_j is the standard error of the estimate for the subgroup j.\n\n\nInterpretation\nIf there is no inequality, ACI takes the value zero. For favourable indicators, positive values indicate a concentration of the indicator among the advantaged, while negative values indicate a concentration of the indicator among the disadvantaged. For adverse indicators, positive values indicate a concentration of the indicator among the disadvantaged, while negative values indicate a concentration of the indicator among the advantaged. The larger the absolute value of ACI, the higher the level of inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. ACI quantifies the level of inequality in each year. Figure b shows that absolute economic-related inequality, as measured by the ACI, reduced from 13.2 percentage points in 2005 to 8.4 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status\nFigure b. Economic-related inequality in births attended by skilled health personnel: absolute concentration index (ACI)\n\n\n\n\n\n\n\n\n\n\n\n 💡 ABSOLUTE CONCENTRATION INDEX (ACI) \nMeasures the extent to which an indicator is concentrated among disadvantaged or advantaged population subgroups.\nTakes the value zero if there is no inequality. For favourable indicators, positive values indicate a concentration among advantaged, negative values among disadvantaged subgroups. For adverse indicators, positive values indicate a concentration among disadvantaged, negative values among advantaged subgroups. The larger the absolute value, the higher the level of inequality. - Measures absolute inequality (absolute measure) - Suitable for ordered inequality dimensions, such as economic status (ordered measure) - Takes into account all population subgroups (complex measure) - Takes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-2-2.html",
    "href": "ch3-2-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Relative concentration index (RCI)\n\nDefinition\nRCI indicates the extent to which an indicator is concentrated among disadvantaged or advantaged subgroups, on a relative scale. RCI is a relative measure of inequality that takes into account all population subgroups. It is calculated for ordered dimensions with more than two subgroups, such as economic status. Subgroups are weighted according to their population share. RCI is missing if at least one subgroup estimate or subgroup population share is missing. RCI has no unit.\n\n\nCalculation\nRCI is calculated by dividing the absolute concentration index (ACI) by the setting average μ and multiplying the fraction by 100: RCI=\\frac{ACI}{μ}*100 The variance of RCI is calculated as: var(RCI)=  \\frac{∑_jp_j^2 σ_j^2 [(2X_j-1)-RCI]^2}{μ^2} where σ_j is the standard error of the estimate for the subgroup j.\n\n\nInterpretation\nRCI is bounded between -100 and +100 and takes the value zero if there is no inequality. For favourable indicators, positive values indicate a concentration of the indicator among the advantaged, while negative values indicate a concentration of the indicator among the disadvantaged. For adverse indicators, positive values indicate a concentration of the indicator among the disadvantaged, while negative values indicate a concentration of the indicator among the advantaged. The greater the absolute value of RCI, the higher the level of inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. RCI quantifies the level of inequality in each year. Figure b shows that relative economic-related inequality, as measured by the RCI, reduced from 28.2 in 2005 to 11.1 in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status  \nFigure b. Economic-related inequality in births attended by skilled health personnel: relative concentration index (RCI)\n\n\n\n\n\n\n\n\n\n\n\n 💡 RELATIVE CONCENTRATION INDEX (RCI) \nMeasures the extent to which an indicator is concentrated among disadvantaged or advantaged population subgroups, in relative terms.\nTakes the value zero if there is no inequality. Takes values between -100 and +100. For favourable indicators, positive values indicate a concentration among advantaged, negative values among disadvantaged subgroups. For adverse indicators, positive values indicate a concentration among disadvantaged, negative values among advantaged subgroups. The larger the absolute value, the higher the level of inequality.\n\nMeasures relative inequality (relative measure)\nSuitable for ordered inequality dimensions, such as economic status (ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-4-1.html",
    "href": "ch3-4-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Between-group variance (BGV)\n\nDefinition\nBGV is an absolute measure of inequality that takes into account all population subgroups. It summarises all the squared deviations of estimates from the setting average. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. BGV is missing if at least one subgroup estimate or subgroup population share is missing. BGV is reported as the squared unit of the indicator.\n\n\nCalculation\nBGV is calculated as the weighted average of squared differences between the subgroup estimates y_j and the setting average μ. Squared differences are weighted by each subgroup’s population share p_j: BGV=\\sum_jp_j (y_j-μ)^2  The variance of BGV is calculated as: var(BGV)= 4\\sum_jp_j^2σ_j^2(y_j-μ)^2+2[(\\sum_jp_j^2σ_j^2)^2-(\\sum_jp_j^4 σ_j^4)+ (\\sum_jp_j^2 (1-p_j)^2σ_j^4)] where σ_j is the standard error of the estimate for the subgroup j.\n\n\nInterpretation\nBGV takes only positive values with larger values indicating higher levels of inequality. BGV is zero if there is no inequality. BGV is more sensitive to outlier estimates as it gives more weight to the estimates that are further from the setting average.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. BGV quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the BGV, reduced from 421.7 squared percentage points in 2005 to 214.8 squared percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: between-group variance (BGV)\n\n\n\n\n\n\n\n\n\n\n\n 🔗 BETWEEN-GROUP VARIANCE (BGV) \nMeasures the weighted average of squared differences between each population subgroup and the setting average.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality.\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-6-2.html",
    "href": "ch3-6-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean log deviation (MLD)\n\nDefinition\nMLD expresses inequality as a function of shares of the health indicator compared to shares of the population. It is a relative measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. MLD is missing if at least one subgroup estimate or subgroup population share is missing. MLD has no unit.\n\n\nCalculation\nMLD is calculated as the sum of products between the negative natural logarithm of the share of the indicator of each subgroup (-ln⁡(y_j/μ)) and the population share of each subgroup (p_j). MLD may be more easily readable when multiplied by 1000: MLD=\\sum_jp_j (-ln⁡(\\frac{y_j}{μ}))*1000 where y_j indicates the estimate for subgroup j, p_j the population share of subgroup j and μ the setting average. The variance of MLD is calculated as: var(MLD)= {\\sum_j\\frac{(p_j^2 σ_j^2)}{μ^2}}{(1-\\frac{1}{(y_j/μ)})^2}  where σ_j represents the standard error of the estimate for subgroup j.\n\n\nInterpretation\nIf there is no inequality, MLD takes the value zero. Greater absolute values indicate higher levels of inequality. MLD is more sensitive to differences further from the setting average (by the use of the logarithm).\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. MLD quantifies the level of inequality in each year. Figure b shows that relative subnational regional inequality, as measured by the MLD, reduced from 101.0 in 2005 to 23.2 in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean log deviation (MLD)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN LOG DEVIATION (MLD) \nMeasures the sum of products between the negative natural logarithm of the share of the indicator of each subgroup and the population share of each subgroup.\nTakes the value zero if there is no inequality. The larger the absolute value, the higher the level of inequality.\n\nMeasures relative inequality (relative measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-4-2.html",
    "href": "ch3-4-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Between-group standard deviation (BGSD)\n\nDefinition\nBGSD is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. BGSD is missing if at least one subgroup estimate or subgroup population share is missing. BGSD has the same unit as the indicator.\n\n\nCalculation\nBGSD is calculated as the square root of BGV (i.e., the square root of the weighted average of squared differences between the subgroup estimates and the setting average): BGSD=\\sqrt{BGV} 95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and BGSD is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the BGSD results.\n\n\nInterpretation\nBGSD takes only positive values, with larger values indicating higher levels of inequality. BGSD is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. BGSD quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the BGSD, reduced from 20.5 percentage points in 2005 to 14.7 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: between-group standard deviation (BGSD)\n\n\n\n\n\n\n\n\n\n\n\n 💡 BETWEEN-GROUP STANDARD DEVIATION (BGSD) \nMeasures the square root of the weighted average of squared differences between each population subgroup and the setting average.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality.\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-6-1.html",
    "href": "ch3-6-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Theil index (TI)\n\nDefinition\nTI expresses inequality as a function of shares of the health indicator compared to shares of the population. It is a relative measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. TI is missing if at least one subgroup estimate or subgroup population share is missing. TI has no unit.\n\n\nCalculation\nTI is calculated as the sum of products of the natural logarithm of the share of the indicator of each subgroup (ln\\frac{⁡y_j}{μ}), the share of the indicator of each subgroup (\\frac{y_j}{μ}) and the population share of each subgroup (p_j). TI may be more easily interpreted when multiplied by 1000: TI=\\sum_jp_j\\frac{y_j}{μ}ln\\frac{⁡y_j}{μ}*1000 where y_j indicates the estimate for subgroup j, p_j the population share of subgroup j and μ the setting average. The variance of TI is calculated as: var(TI)= \\frac{∑_jp_j^2 σ_j^2 [(1+ln⁡(\\frac{y_j}{μ}))-(∑_kp_k\\frac{y_k}{μ}(1+ln(⁡\\frac{y_k}{μ}))]^2}{μ^2}  where σ_j represents the standard error of the estimate for subgroup j.\n\n\nInterpretation\nIf there is no inequality, TI takes the value zero. Greater absolute values indicate higher levels of inequality. TI is more sensitive to differences further from the setting average (by the use of the logarithm).\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. TI quantifies the level of inequality in each year. Figure b shows that relative subnational regional inequality, as measured by the TI, reduced from 94.6 in 2005 to 20.5 in 2010. In 2010, the level of inequality was one fifth of the level in 2005.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: theil index (TI)\n\n\n\n\n\n\n\n\n\n\n\n 💡 THEIL INDEX (TI) \nMeasures the sum of products of the natural logarithm of the share of the indicator of each subgroup, the share of the indicator of each subgroup and the population share of each subgroup.\nTakes the value zero if there is no inequality. The larger the absolute value, the higher the level of inequality.\n\nMeasures relative inequality (relative measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-4-3.html",
    "href": "ch3-4-3.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Coefficient of variation (COV)\n\nDefinition\nCOV is a relative measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. COV is missing if at least one subgroup estimate or subgroup population share is missing. COV has no unit.\n\n\nCalculation\nCOV is calculated by dividing BGSD by the setting average μ and multiplying the fraction by 100: COV=\\frac{BGSD}{μ}*100 95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and COV is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the COV results.\n\n\nInterpretation\nCOV takes only positive values, with larger values indicating higher levels of inequality. COV is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. COV quantifies the level of inequality in each year. Figure b shows that relative subnational regional inequality, as measured by the COV, reduced from 38.7% in 2005 to 13.3% in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: coefficient of variation (COV)\n\n\n\n\n\n\n\n\n\n\n\n 💡 COEFFICIENT OF VARIATION (COV) \nMeasures the square root of the weighted average of squared differences between each population subgroup and the setting average (the between-group standard deviation) as a fraction of the setting average.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality.\n\nMeasures relative inequality (relative measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-3-2.html",
    "href": "ch3-3-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Relative index of inequality (RII)\n\nDefinition\nRII represents the ratio of estimated values of an indicator between the most-advantaged to the most-disadvantaged (or vice versa for adverse indicators), while taking into account all the other subgroups – using an appropriate regression model. It is a relative measure of inequality that takes into account all population subgroups. It is calculated for ordered dimensions with more than two subgroups, such as economic status. Subgroups are weighted according to their population share. RII is missing if at least one subgroup estimate or subgroup population share is missing. RII has no unit.\n\n\nCalculation\nTo calculate RII, a weighted sample of the whole population is ranked from the most-disadvantaged subgroup (at rank 0) to the most-advantaged subgroup (at rank 1). This ranking is weighted, accounting for the proportional distribution of the population within each subgroup. The relative rank of each subgroup is calculated as: X_j=∑_jp_j-0.5p_j The indicator of interest is then regressed against this relative rank using a generalized linear model with logit link, and the predicted values of the indicator are calculated for the two extremes (rank 1 and rank 0). The ratio of the predicted values at rank 1 (v_1) to rank 0 (v_0) (covering the entire distribution) generates the RII value: RII=v_1⁄v_0 \n\n\nInterpretation\nIf there is no inequality, RII has the value of one. RII has only positive values. The further the value of RII from one, the higher the level of inequality. For favourable indicators, values larger than one indicate a concentration of the indicator among the advantaged and values smaller than one indicate a concentration of the indicator among the disadvantaged. For adverse indicators, values larger than one indicate a concentration of the indicator among the disadvantaged and values smaller than one indicate a concentration of the indicator among the advantaged.\nNote that RII is displayed on a logarithmic scale. RII values are intrinsically asymmetric: a ratio of one (no inequality) is halfway between a ratio of 0.5 (the denominator subgroup having half the value of the numerator subgroup) and a ratio of 2.0 (the denominator subgroup having double the value of the numerator subgroup).\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. RII quantifies the level of inequality in each year. Figure b shows that relative economic-related inequality, as measured by the RII, reduced from 7.7 in 2005 to 2.2 in 2010. In 2005, coverage in quintile 5 was nearly 8 times higher than in quintile 1, but this reduced to coverage in quintile 5 being just over twice as high than in quintile 1 in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status  \nFigure b. Economic-related inequality in births attended by skilled health personnel: relative index of inequality (RII)\n\n\n\n\n\n\n\n\n\n\n\n 💡 RELATIVE INDEX OF INEQUALITY (RII) \nRepresents the ratio of estimated values of an indicator of the most-advantaged to the most-disadvantaged (or vice versa for adverse indicators), while taking into account all other subgroups.\nTakes the value one if there is no inequality. Takes only positive values (larger or smaller than one). The further the value from one, the higher the level of inequality. For favourable indicators, values larger than one indicate a concentration among the advantaged and values smaller than one among the disadvantaged. For adverse indicators, positive values indicate a concentration among the disadvantaged and negative values among the advantaged.\n\nMeasures relative inequality (relative measure)\nSuitable for ordered inequality dimensions, such as economic status (ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-5-4.html",
    "href": "ch3-5-4.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean difference from best performing subgroup (weighted) (MDBW)\n\nDefinition\nMDBU shows the weighted mean difference between each population subgroup and the best-performing subgroup. MDBW is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. MDBW is missing if at least one subgroup estimate or subgroup population share is missing. MDBW has the same unit as the indicator.\n\n\nCalculation\nMDBW is calculated as the weighted average of absolute differences between the subgroup estimates y_j and the estimate for the reference subgroup y_{best}. Absolute differences are weighted by each subgroup’s population share p_j: MDBW=\\sum_jp_j|y_j-y_{best}| y_{best} refers to the subgroup with the highest estimate in the case of favourable indicators and to the subgroup with the lowest estimate in the case of adverse indicators.\n95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and MDBW is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the MDBW results.\n\n\nInterpretation\nMDBW takes only positive values, with larger values indicating higher levels of inequality. MDBW is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. MDBW quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the MDBW, reduced from 43.4 percentage points in 2005 to 22.4 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean difference from best performing subgroup (weighted) (MDBW)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN DIFFERENCE FROM BEST PERFORMING SUBGROUP (WEIGHTED) (MDBW) \nShows the weighted mean difference between each population subgroup and the best performing subgroup.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-5-5.html",
    "href": "ch3-5-5.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean difference from reference subgroup (unweighted) (MDRU)\n\nDefinition\nMDRU shows the unweighted mean difference between each population subgroup and the specified reference subgroup. MDRU is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. MDRU is missing if at least one subgroup estimate is missing. MDRU has the same unit as the indicator.\n\n\nCalculation\nMDBU is calculated as the average of absolute differences between the subgroup estimates y_j and the estimate for the reference subgroup y_{ref}, divided by the number of subgroups n: MDRU=\\frac{1}{n}*\\sum_j|y_j-y_{ref}| y_{ref} refers to the reference subgroup specified using the reference_subgroup field in the HEAT template) then y_ref refers to this subgroup.\n95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and MDRU is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the MDRU results.\n\n\nInterpretation\nMDRU takes only positive values, with larger values indicating higher levels of inequality. MDRU is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. The reference group is the best performing group in this instance. MDRU quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the MDRU, reduced from 49.0 percentage points in 2005 to 26.2 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean difference from reference subgroup (unweighted) (MDRU)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN DIFFERENCE FROM REFERENCE SUBGROUP (UNWEIGHTED) (MDBU) \nShows the unweighted mean difference between each population subgroup and a reference subgroup.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nDoes not take into account the population size of subgroups (unweighted measure)"
  },
  {
    "objectID": "ch3-1-1.html",
    "href": "ch3-1-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Difference (D)\n\nDefinition\nD is an absolute measure of inequality that shows the difference between two population subgroups. It is calculated for all inequality dimensions, provided that subgroup estimates are available for the two subgroups used in the calculation of D. D has the same unit as the indicator, therefore it should be used to compare the situation of inequality across indicators with the same units.\n\n\nCalculation\nD is calculated as the difference between two population subgroups: D=y_1-y_2 Note that the selection of y_1 and y_2 depends on the characteristics of the inequality dimension and the type of indicator, for which D is calculated. Table 1 provides an overview of the calculation of D.\nTable 1 Calculation of the Difference (D)\n\n\n\n\n\n\nDimension type\n\n\nReference subgroup selected?\n\n\nFavourable indicator\n\n\nAdverse indicator\n\n\n\n\n\n\nBinary dimension\n\n\nYes\n\n\nReference group – Other group\n\n\nOther group – Reference group\n\n\n\n\nNo\n\n\nHighest – Lowest\n\n\nHighest – Lowest\n\n\n\n\nOrdered dimension\n\n\nN/A\n\n\nMost-advantaged – Most-disadvantaged\n\n\nMost-disadvantaged – Most-advantaged\n\n\n\n\nNon-ordered dimension\n\n\nYes\n\n\nReference group – Other group (that maximizes the difference)\n\n\nOther group (that maximizes the difference) – Reference group\n\n\n\n\nNo\n\n\nHighest – Lowest\n\n\nHighest – Lowest\n\n\n\n\n\nThe variance of D is calculated as: var(D)= σ_1^2+σ_2^2 where σ_1 and σ_2 indicate the standard errors of the estimates of subgroups 1 and 2.\n\n\nInterpretation\nIf there is no inequality, D takes the value zero. Greater absolute values indicate higher levels of inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. The difference quantifies the level of inequality in each year. Figure b shows that the difference between quintile 5 and quintile 1 reduced from 70.0 percentage points in 2005 to 41.0 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status\nFigure b. Economic-related inequality in births attended by skilled health personnel: difference (D)\n\n\n\n\n\n\n\n\n\n\nFigure c shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. The difference quantifies the level of inequality in each year. Figure d shows that the difference between the best and the worst performing region reduced from 77.1 percentage points in 2005 to 66.5 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure c. Births attended by skilled health personnel disaggregated by subnational region\nFigure d. Subnational regional inequality in births attended by skilled health personnel: difference (D)\n\n\n\n\n\n\n\n\n\n\n\n\nOther difference measures\nIn addition to the difference measure described above, variations of the difference are calculated for non-ordered inequality dimensions with many subgroups, such as subnational region. The following difference measures are calculated for\n\nDimensions with more than 30 subgroups:\n\nDifference between percentile 80 and percentile 20. The difference between percentile 80 and percentile 20 is calculated by identifying the subgroups that correspond to percentiles 20 and 80 and subtracting the estimate for percentile 20 from the estimate for percentile 80: D_{p80p20}=y_{p80}-y_{p20}\nDifference between mean estimates in quintile 5 and quintile 1. The difference between mean estimates in quintile 5 and quintile 1 is calculated by dividing subgroups into quintiles, determining the mean estimate for each quintile and subtracting the mean estimate in quintile 1 from the mean estimate in quintile 5: D_{q5q1}=y_{q5}-y_{q1}\n\nDimensions with more than 60 subgroups:\n\nDifference between percentile 90 and percentile 10. The difference between percentile 90 and percentile 10 is calculated by identifying the subgroups that correspond to percentiles 10 and 90 and subtracting the estimate for percentile 10 from the estimate for percentile 90: D_{p90p10}=y_{p90}-y_{p10}\nDifference between mean estimates in decile 10 and decile 1. The difference between mean estimates in decile 10 and decile 1 is calculated by dividing subgroups into deciles, determining the mean estimate for each decile and subtracting the mean estimate in decile 1 from the mean estimate in decile 10: D_{d10d1}=y_{d10}-y_{d1}\n\nDimensions with more than 100 subgroups:\n\nDifference between percentile 95 and percentile 5. The difference between percentile 95 and percentile 5 is calculated by identifying the subgroups that correspond to percentiles 5 and 95 and subtracting the estimate for percentile 5 from the estimate for percentile 95: D_{p95p5}=y_{p95}-y_{p5}\nDifference between mean estimates in the top 5% and the bottom 5%. The difference between mean estimates in the top 5% and the bottom 5% is calculated by dividing subgroups into vigintiles, determining the mean estimate for each vigintile and subtracting the mean estimate in the bottom 5% from the mean estimate in the top 5%: D_{v20v1}=y_{v20}-y_{v1}\n\n\nFor dimensions with many subgroups, these measures may be a more accurate reflection of the level of inequality than measuring the range between the maximum and minimum values using the (range) difference, as they avoid using possible outlier values. They are displayed in the ‘Summary measures’ tab of the selection menu for horizontal bar graphs showing disaggregated data under the ‘Explore inequality’ component of the tool.\n  \n\n 💡 Difference (D) \nMeasures the difference between two population subgroups.\nTakes the value zero if there is no inequality. The larger the absolute value, the higher the level of inequality.\nOther difference measures are calculated for non-ordered inequality dimensions with many subgroups. These measures avoid using possible outlier values.\n\nMeasures absolute inequality (absolute measure)\nSuitable for all inequality dimensions\nTakes into account two population subgroups (simple measure)\nDoes not take into account the population size of subgroups (unweighted measure)"
  },
  {
    "objectID": "ch3-3-1.html",
    "href": "ch3-3-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Slope index of inequality (SII)\n\nDefinition\nSII represents the difference in estimated values of an indicator between the most-advantaged and most-disadvantaged (or vice versa for adverse indicators), while taking into consideration all the other subgroups – using an appropriate regression model. It is an absolute measure of inequality that takes into account all population subgroups. It is calculated for ordered dimensions with more than two subgroups, such as economic status. Subgroups are weighted according to their population share. SII is missing if at least one subgroup estimate or subgroup population share is missing. SII has the same unit as the indicator.\n\n\nCalculation\nTo calculate SII, a weighted sample of the whole population is ranked from the most-disadvantaged subgroup (at rank 0) to the most-advantaged subgroup (at rank 1). This ranking is weighted, accounting for the proportional distribution of the population within each subgroup. The relative rank of each subgroup is calculated as: X_j=∑_jp_j-0.5p_j The indicator of interest is then regressed against this relative rank using a generalized linear model with logit link, and the predicted values of the indicator are calculated for the two extremes (rank 1 and rank 0). The difference between the predicted values at rank 1 (v_1) and rank 0 (v_0) (covering the entire distribution) generates the SII value: SII=v_1-v_0\n\n\nInterpretation\nIf there is no inequality, SII takes the value zero. Greater absolute values indicate higher levels of inequality. For favourable indicators, positive values indicate a concentration of the indicator among the advantaged, while negative values indicate a concentration of the indicator among the disadvantaged. For adverse indicators, positive values indicate a concentration of the indicator among the disadvantaged, while negative values indicate a concentration of the indicator among the advantaged.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. SII quantifies the level of inequality in each year. Figure b shows that absolute economic-related inequality, as measured by the SII, reduced from 74.3 percentage points in 2005 to 52.6 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status  \nFigure b. Economic-related inequality in births attended by skilled health personnel: slope index of inequality (SII)\n\n\n\n\n\n\n\n\n\n\n\n 💡 SLOPE INDEX OF INEQUALITY (SII) \nRepresents the difference in estimated values of an indicator between the most-advantaged and the most-disadvantaged (or vice versa for adverse indicators), while taking into account all other subgroups.\nTakes the value zero if there is no inequality. The larger the absolute value, the higher the level of inequality. For favourable indicators, positive values indicate a concentration among advantaged, negative values among disadvantaged subgroups. For adverse indicators, positive values indicate a concentration among disadvantaged, negative values among advantaged subgroups.\n\nMeasures absolute inequality (absolute measure)\nSuitable for ordered inequality dimensions, such as economic status (ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-5-7.html",
    "href": "ch3-5-7.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Index of disparity (unweighted) (IDISU)\n\nDefinition\nIDISU shows the unweighted average difference between each population subgroup and the setting average, in relative terms. IDISU is a relative measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. IDISU is missing if at least one subgroup estimate or subgroup population share is missing. IDISU has no unit.\n\n\nCalculation\nIDISU is calculated as the MDMU (the unweighted average of absolute differences between the subgroup estimates and the setting average, divided by the number of subgroups) divided by the setting average μ and multiplied by 100: IDISU=\\frac{MDMU}{μ}*100 95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and IDISU is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the IDISU results.\n\n\nInterpretation\nIDISU takes only positive values, with larger values indicating higher levels of inequality. IDISU is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. IDISU quantifies the level of inequality in each year. Figure b shows that relative subnational regional inequality, as measured by the IDISU, reduced from 39.2 in 2005 to 16.7 in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: index of disparity (unweighted) (IDISU)\n\n\n\n\n\n\n\n\n\n\n\n 💡 INDEX OF DISPARITY (UNWEIGHTED) (IDISU) \nShows the unweighted average difference between each population subgroup and the setting average, in relative terms.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality.\n\nMeasures relative inequality (relative measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nDoes not take into account the population size of subgroups (unweighted measure)"
  },
  {
    "objectID": "ch3-5-6.html",
    "href": "ch3-5-6.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean difference from reference subgroup (weighted) (MDRW)\n\nDefinition\nMDRW shows the weighted mean difference between each population subgroup and a reference subgroup. MDRW is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. MDRW is missing if at least one subgroup estimate or subgroup population share is missing. MDRW has the same unit as the indicator.\n\n\nCalculation\nMDRW is calculated as the weighted average of absolute differences between the subgroup estimates y_j and the estimate for the reference subgroup y_{ref}. Absolute differences are weighted by each subgroup’s population share p_j: MDRW=\\sum_jp_j|y_j-y_{ref}|  y_{ref} refers to the specified reference subgroup using the reference_subgroup field in the HEAT template.\n95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and MDRW is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the MDRW results.\n\n\nInterpretation\nMDRW takes only positive values, with larger values indicating higher levels of inequality. MDRW is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. The reference group is the best performing group in this instance. MDRW quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the MDRW, reduced from 43.4 percentage points in 2005 to 22.4 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean difference from reference subgroup (weighted) (MDRW)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN DIFFERENCE FROM REFERENCE SUBGROUP (WEIGHTED) (MDRW) \nShows the weighted mean difference between each population subgroup and a reference subgroup.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-1-2.html",
    "href": "ch3-1-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Ratio (R)\n\nDefinition\nR is a relative measure of inequality that shows the ratio of two population subgroups. It is calculated for all inequality dimensions, provided that subgroup estimates are available for the two subgroups used in the calculation of R. R has no unit, therefore it can be used to compare the situation of inequality across indicators with different units.\n\n\nCalculation\nR is calculated as the ratio of two subgroups: R=y_1/y_2 Note that the selection of y_1 and y_2 depends on the characteristics of the inequality dimension and the type of indicator, for which R is calculated. Table 2 provides an overview of the calculation of R.\nTable 2 Calculation of the Ratio (R)\n\n\n\n\n\n\n\n\nIndicator type\n\n\n\n\n\n\nDimension type\n\n\nReference subgroup selected?\n\n\nFavourable indicator\n\n\nAdverse indicator\n\n\n\n\nBinary dimension\n\n\nYes\n\n\nReference group / Other group\n\n\nOther group / Reference group\n\n\n\n\nNo\n\n\nHighest / Lowest\n\n\nHighest / Lowest\n\n\n\n\nOrdered dimension\n\n\nN/A\n\n\nMost-advantaged / Most-disadvantaged\n\n\nMost-disadvantaged / Most-advantaged\n\n\n\n\nNon-ordered dimension\n\n\nYes\n\n\nReference group / Other group (that maximizes the ratio)\n\n\nOther group (that maximizes the ratio) / Reference group\n\n\n\n\nNo\n\n\nHighest / Lowest\n\n\nHighest / Lowest\n\n\n\n\n\nThe variance of R is calculated as: var(R)= (1/y_2)^2σ_1^2+ (y_1/y_2)^2σ_2^2 where σ_1 and σ_2 indicate the standard errors of the estimates of subgroups 1 and 2.\n\n\nInterpretation\nIf there is no inequality, R takes the value one. R takes only positive values. The further the value of R from one, the higher the level of inequality.\nNote that R is displayed on a logarithmic scale. R values are intrinsically asymmetric: a ratio of one (no inequality) is halfway between a ratio of 0.5 (the denominator subgroup having half the value of the numerator subgroup) and a ratio of 2.0 (the denominator subgroup having double the value of the numerator subgroup).\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. The ratio quantifies the level of inequality in each year. Figure b shows that the ratio of quintile 5 to quintile 1 reduced from 4.1 in 2005 to 1.7 in 2010. In 2005, coverage in quintile 5 was about four times higher than in quintile 1, while in 2010, coverage in quintile 5 was less than two times higher than in quintile 1. Relative economic-related inequality decreased between 2005 and 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status\nFigure b. Economic-related inequality in births attended by skilled health personnel: ratio (R)\n\n\n\n\n\n\n\n\n\n\nFigure c shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. The ratio quantifies the level of inequality in each year. Figure d shows that the ratio of the best to the worst performing region reduced from 6.9 in 2005 to 3.1 in 2010. In 2005, coverage in the best performing region was almost seven times higher than in the worst performing region, while in 2010, coverage in the best performing region was about three times higher than in the worst performing region. Relative economic-related inequality decreased between 2005 and 2010.\n\n\n\n\n\n\n\n\nFigure c. Births attended by skilled health personnel disaggregated by subnational region\nFigure d. Subnational regional inequality in births attended by skilled health personnel: ratio (R)\n\n\n\n\n\n\n\n\n\n\n\n\nOther difference measures\nIn addition to the ratio measure described above, variations of the ratio are calculated for non-ordered inequality dimensions with many subgroups, such as subnational region. The following ratio measures are calculated for\n\nDimensions with more than 30 subgroups:\n\nRatio of percentile 80 to percentile 20. The ratio of percentile 80 to percentile 20 is calculated by identifying the subgroups that correspond to percentiles 80 and 20 and dividing the estimate for percentile 80 by the estimate for percentile 20: R_{p80p20}=y_{p80}⁄y_{p20}\nRatio of mean estimates in quintile 5 to quintile 1. The ratio of mean estimates in quintile 5 and quintile 1 is calculated by dividing subgroups into quintiles, determining the mean estimate for each quintile and dividing the mean estimate in quintile 5 by the mean estimate in quintile 1: R_{q5q1}=y_{q5}⁄y_{q1}\n\nDimensions with more than 60 subgroups:\n\nRatio of percentile 90 to percentile 10. The ratio of percentile 90 to percentile 10 is calculated by identifying the subgroups that correspond to percentiles 90 and 10 and dividing the estimate for percentile 90 by the estimate for percentile 10: R_{p90p10}=y_{p90}⁄y_{p10}\nRatio of mean estimates in decile 10 to decile 1. The ratio of mean estimates in decile 10 to decile 1 is calculated by dividing subgroups into deciles, determining the mean estimate for each decile and dividing the mean estimate in decile 10 by the mean estimate in decile 1: R_{d10d1}=y_{d10}⁄y_{d1}\n\nDimensions with more than 100 subgroups:\n\nRatio of percentile 95 to percentile 5. The ratio of percentile 95 to percentile 5 is calculated by identifying the subgroups that correspond to percentiles 95 and 5 and dividing the estimate for percentile 95 by the estimate for percentile 5: R_{p95p5}=y_{p95}⁄y_{p5}\nRatio of mean estimates in the top 5% to the bottom 5%. The ratio of mean estimates in the top 5% to the bottom 5% is calculated by dividing subgroups into vigintiles, determining the mean estimate for each vigintile and dividing the mean estimate in the top 5% by the mean estimate in the bottom 5%: R_{v20v1}=y_{v20}⁄y_{v1}\n\n\nFor dimensions with many subgroups, these measures may be a more accurate reflection of the level of inequality than measuring the ratio of the maximum and minimum values using the (range) ratio, as they avoid using possible outlier values. They are displayed in the ‘Summary measures’ tab of the selection menu for horizontal bar graphs showing disaggregated data under the ‘Explore inequality’ component of the tool.\n  \n\n 💡 Ratio (R) \nMeasures the ratio of two population subgroups.\nTakes the value one if there is no inequality. Takes only positive values (larger or smaller than one). The further the value from one, the higher the level of inequality. Variations of the ratio are calculated for non-ordered inequality dimensions with many subgroups. These measures avoid using possible outlier values.\n\nMeasures relative inequality (relative measure)\nSuitable for all inequality dimensions\nTakes into account two population subgroups (simple measure)\nDoes not take into account the population size of subgroups (unweighted measure)"
  },
  {
    "objectID": "ch3-5-2.html",
    "href": "ch3-5-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean difference from mean (weighted) (MDMW)\n\nDefinition\nMDMW shows the weighted mean difference between each population subgroup and the setting average. MDMW is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. Subgroups are weighted according to their population share. MDMW is missing if at least one subgroup estimate or subgroup population share is missing. MDMW has the same unit as the indicator.\n\n\nCalculation\nMDMW is calculated as the weighted average of absolute differences between the subgroup estimates y_j and the setting average μ. Absolute differences are weighted by each subgroup’s population share p_j: MDMW=\\sum_jp_j|y_j-μ|  95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and MDMW is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the MDMW results.\n\n\nInterpretation\nMDMW takes only positive values, with larger values indicating higher levels of inequality. MDMW is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. MDMW quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the MDMW, reduced from 17.1 percentage points in 2005 to 10.5 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean difference from mean (weighted) (MDMW)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN DIFFERENCE FROM MEAN (WEIGHTED) (MDMW) \nShows the weighted mean difference between each population subgroup and the setting average.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-5-3.html",
    "href": "ch3-5-3.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean difference from best performing subgroup (unweighted) (MDBU)\n\nDefinition\nMDBU shows the unweighted mean difference between each population subgroup and the best-performing subgroup. MDBU is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. MDBU is missing if at least one subgroup estimate is missing. MDBU has the same unit as the indicator.\n\n\nCalculation\nMDBU is calculated as the average of absolute differences between the subgroup estimates y_j and the estimate for the reference subgroup y_{best}, divided by the number of subgroups n: MDBU=\\frac{1}{n}*\\sum_j|y_j-y_{best}| y_{best} refers to the subgroup with the highest estimate in the case of favourable indicators and to the subgroup with the lowest estimate in the case of adverse indicators.\n95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and MDBU is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the MDBU results.\n\n\nInterpretation\nMDBU takes only positive values, with larger values indicating higher levels of inequality. MDBU is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. MDBU quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the MDBU, reduced from 49.0 percentage points in 2005 to 26.2 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean difference from best performing subgroup (unweighted) (MDBU)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN DIFFERENCE FROM BEST PERFORMING SUBGROUP (UNWEIGHTED) (MDBU) \nShows the unweighted mean difference between each population subgroup and the best performing subgroup.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nDoes not take into account the population size of subgroups (unweighted measure)"
  },
  {
    "objectID": "ch3-7-1.html",
    "href": "ch3-7-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Population attributable fraction (PAF)\n\nDefinition\nPAF shows the potential for improvement in setting average of an indicator, in relative terms, that could be achieved if all population subgroups had the same level of the indicator as a reference group. PAF is a relative measure of inequality that takes into account all population subgroups. It is calculated for all inequality dimensions, provided that all subgroup estimates and subgroup population shares are available. PAF has no unit.\n\n\nCalculation\nPAF is calculated by dividing the difference between the estimate for the reference subgroup y_ref and the setting average μ by the setting average, and multiplying the fraction by 100: PAF=\\frac{y_{ref}-μ}{μ}*100\nThe reference subgroup y_{ref} depends on the characteristics of the inequality dimension and indicator type. y_{ref} is the most-advantaged subgroup for ordered dimensions. For non-ordered dimensions, it is the subgroup with the highest estimate for favourable indicators and is the subgroup with the lowest estimate for adverse indicators. If a specific reference subgroup has been specified (using the reference_subgroup field in the HEAT template) then y_{ref} refers to this subgroup.\nThe variance of PAF is calculated as: var(PAF)=  \\frac{cN[ad(N-c)+bc^2]}{(a+c)^3 (c+d)^3} where a, b, c, d and N are numbers of people based on a 2x2 contingency table (Table 3).\nTable 3 Contingency table\n\n\n\n\n\n\n\n\n\n\nIndicator\n\n\n\n\n\n\n\n\n\n\nAchieved\n\n\nNot achieved\n\n\nTotal\n\n\n\n\nPopulationsubgroup\n\n\nAll other subgroups\n\n\na\n\n\nb\n\n\na+b\n\n\n\n\nReference subgroup y_{ref}\n\n\nc\n\n\nd\n\n\nc+d\n\n\n\n\nTotal\n\n\na+c\n\n\nb+d\n\n\nN=a+b+c+d\n\n\n\n\n\n\n\nInterpretation\nPAF takes positive values for favourable indicators and negative values for adverse indicators. The larger the absolute value of PAF, the larger the level of inequality. PAF is zero if no further improvement can be achieved, i.e. if all subgroups have reached the same level of the indicator as the reference subgroup.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. PAF measures the potential improvement in overall coverage of skilled birth attendance that could be achieved if all quintiles had the same level of coverage as quintile 5, i.e. if there was no economic-related inequality. Figure b shows that setting average could have been 97.3% higher in 2005 and 28.3% higher in 2010 if there had been no economic-related inequality. PAF decreased between 2005 and 2010 indicating a decrease in relative economic-related inequality.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status \nFigure b. Subnational regional inequality in births attended by skilled health personnel: population attributable fraction (PAF)\n\n\n\n\n\n\n\n\n\n\nFigure c shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. PAF measures the potential improvement in overall coverage of skilled birth attendance that could be achieved if all regions had the same level of coverage as the best performing region, i.e. if there was no subnational regional inequality. Figure d shows that setting average could have been 92.6% higher in 2005 and 29.6% higher in 2010 if there had been no subnational regional inequality. PAF decreased between 2005 and 2010 indicating a decrease in relative subnational regional inequality.\n\n\n\n\n\n\n\n\nFigure c. Births attended by skilled health personnel disaggregated by subnational region \nFigure d. Subnational inequality in births attended by skilled health personnel: population attributable fraction (PAF)\n\n\n\n\n\n\n\n\n\n\n\n 💡 POPULATION ATTRIBUTABLE FRACTION (PAF) \nShows the potential for improvement in setting average, in relative terms, that could be achieved if all population subgroups had the same level of the indicator as a reference group.\nTakes the value zero if there is no inequality / no further improvement can be achieved. Takes positive values for favourable indicators and negative values for adverse indicators. The larger the absolute value, the higher the level of inequality.\n\nMeasures relative inequality (relative measure)\nSuitable for all inequality dimensions\nTakes into account all population subgroups\nTakes into account the population size of subgroups (weighted measure)"
  },
  {
    "objectID": "ch3-5-1.html",
    "href": "ch3-5-1.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Mean difference from mean (unweighted) (MDMU)\n\nDefinition\nMDMU shows the unweighted mean difference between each subgroup and the setting average. MDMU is an absolute measure of inequality that takes into account all population subgroups. It is calculated for non-ordered dimensions with more than two subgroups, such as subnational region. MDMU is missing if at least one subgroup estimate or subgroup population share is missing. MDMU has the same unit as the indicator.\n\n\nCalculation\nMDMU is calculated as the average of absolute differences between the subgroup estimates y_j and the setting average μ, divided by the number of subgroups n: MDMU=\\frac{1}{n}*\\sum_j|y_j-μ| 95% confidence intervals are calculated using a methodology of simulated estimates. The dataset is simulated 100 times and MDMU is calculated for each of the simulated samples. The 95% confidence intervals are based on the 2.5th and 97.5th centiles of the MDMU results.\n\n\nInterpretation\nMDMU takes only positive values, with larger values indicating higher levels of inequality. MDMU is zero if there is no inequality.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. MDMU quantifies the level of inequality in each year. Figure b shows that absolute subnational regional inequality, as measured by the MDMU, reduced from 18.4 percentage points in 2005 to 12.6 percentage points in 2010.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by subnational region \nFigure b. Subnational regional inequality in births attended by skilled health personnel: mean difference from mean (unweighted) (MDMU)\n\n\n\n\n\n\n\n\n\n\n\n 💡 MEAN DIFFERENCE FROM MEAN (UNWEIGHTED) (MDMU) \nShows the unweighted mean difference between each population subgroup and the setting average.\nTakes only positive values, with larger values indicating higher levels of inequality. Takes the value zero if there is no inequality.\n\nMeasures absolute inequality (absolute measure)\nSuitable for non-ordered inequality dimensions, such as subnational region (non-ordered measure)\nTakes into account all population subgroups (complex measure)\nDoes not take into account the population size of subgroups (unweighted measure)"
  },
  {
    "objectID": "ch3-7-2.html",
    "href": "ch3-7-2.html",
    "title": "heat-technotes",
    "section": "",
    "text": "Population attributable risk (PAR)\n\nDefinition\nPAR shows the potential for improvement in setting average that could be achieved, in absolute terms, if all population subgroups had the same level of the indicator as a reference group. PAR is an absolute measure of inequality that takes into account all population subgroups. It is calculated for all inequality dimensions, provided that all subgroup estimates and subgroup population shares are available. PAR has the same unit as the indicator.\n\n\nCalculation\nPAR is calculated as the difference between the estimate for the reference subgroup y_ref and the setting average μ: PAR=y_{ref}-μ\nThe reference subgroup y_{ref} depends on the characteristics of the inequality dimension and indicator type. y_{ref} is the most-advantaged subgroup for ordered dimensions. For non-ordered dimensions, it is the subgroup with the highest estimate for favourable indicators and is the subgroup with the lowest estimate for adverse indicators. If a specific reference subgroup has been specified (using the reference_subgroup field in the HEAT template) then y_ref refers to this subgroup.\nThe variance of PAR is constructed from the 95% confidence intervals of PAF (PAF ±1.96PAF_{se}): var(PAR)= [\\frac{|μ(PAF+1.96PAF_{se})-(PAF-1.96PAF_{se})|}{2*1.96}]^2\n\n\nInterpretation\nPAR has positive values for favourable indicators and negative values for adverse indicators. The larger the absolute value of PAR, the higher the level of inequality. PAR is zero if no further improvement can be achieved, i.e., if all subgroups have reached the same level of the indicator as the reference subgroup.\n\n\nExample\nFigure a shows data on skilled birth attendance disaggregated by economic status for two years (2005 and 2010). For each year, there are five bars – one for each wealth quintile. The graph shows that, overall, coverage increased in all quintiles and inequality between quintiles reduced over time. PAR measures the potential improvement in setting coverage of skilled birth attendance that could be achieved if all quintiles had the same level of coverage as quintile 5, i.e. if there was no economic-related inequality. Figure b shows that setting average could have been 45.6 percentage points higher in 2005 and 21.4 percentage points higher in 2010 if there had been no economic-related inequality. PAR decreased between 2005 and 2010 indicating a decrease in absolute economic-related inequality.\n\n\n\n\n\n\n\n\nFigure a. Births attended by skilled health personnel disaggregated by economic status \nFigure b. Subnational regional inequality in births attended by skilled health personnel: population attributable risk (PAR)\n\n\n\n\n\n\n\n\n\n\nFigure c shows data on skilled birth attendance disaggregated by subnational region for two years (2005 and 2010). For each year, there are multiple bars – one for each region. The graph shows that, overall, coverage increased in all regions and inequality between regions reduced over time. PAR measures the potential improvement in setting coverage of skilled birth attendance that could be achieved if all regions had the same level of coverage as the best performing region, i.e. if there was no subnational regional inequality. Figure d shows that setting average could have been 43.4 percentage points higher in 2005 and 22.4 percentage points higher in 2010 if there had been no subnational regional inequality. PAR decreased between 2005 and 2010 indicating a decrease in absolute subnational regional inequality.\n\n\n\n\n\n\n\n\nFigure c. Births attended by skilled health personnel disaggregated by subnational region \nFigure d. Subnational inequality in births attended by skilled health personnel: population attributable risk (PAR)\n\n\n\n\n\n\n\n\n\n\n\n 💡 POPULATION ATTRIBUTABLE RISK (PAR) \nShows the potential for improvement in setting average that could be achieved if all population subgroups had the same level of the indicator as a reference group.\nTakes the value zero if there is no inequality / no further improvement can be achieved. Takes positive values for favourable indicators and negative values for adverse indicators. The larger the absolute value, the higher the level of inequality.\n\nMeasures absolute inequality (absolute measure)\nSuitable for all inequality dimensions\nTakes into account all population subgroups\nTakes into account the population size of subgroups (weighted measure)"
  }
]